{"data": "Me encanta el videooo porciento aidii he subido un video en @dulcealba.idolas puedes verlo porfiii me ha costado editarlo y tal espero que te guste ojala lo veas tequieroooo😍😍😍😍", "label": "NOT"}
{"data": "Ropa cara?veo dulceida shop, Zara.. y de todas formas ésto es un lookbook, es para hacerte una idea del estilo y adaptarlo a cada uno. Lo único caro es el bolso de Prada que si no te da, te compras uno en mango y te hace el apaño. Creo que la crítica por la crítica sobra.", "label": "NOT"}
{"data": "Y la perra seguia y seguia.jpg :v", "label": "OFF"}
{"data": "Malditas drogas", "label": "NOT"}
{"data": "perdona el spam , es la primera vez que trato de ponerme en contacto con un youtuber grande y trato de hacerme escuchar , soy un idiota de por hay pero me encantaria hablar con vos de forma pacifica , me gustaria aconsejarte , me gustaria decirte lo que podrias hacer para mejorar tu imagen y lo que no deberias hacer , a diferencia d elos demas yo tengo argumentos ,", "label": "NOT"}
{"data": "Me ha encantado este vídeo. Sigues siendo tú, pero se te ve más feliz, más relajada y mucho más abierta. Punto a parte, me han encantado las olas", "label": "NOT"}
{"data": "Estaría bien que si subes una videoreacción que pusieras el original en la descripción para al menos apoyar a los creadores de contenido. 😔✊🏻", "label": "NOT"}
{"data": "Señorita por favor haga contenido heducativo  y deje de mostrar su cuerpo para ganar likesssss por favor  que llegas a dar pena 😐🙄", "label": "OFF"}
{"data": "Espabila coño", "label": "NOT"}
{"data": "chica estás muy fea", "label": "OFF"}
{"data": "\"Lastima que el y sus fans no sepan razonar de manera lógica, es obvio el porqué tu pones esa condición, es a el de tener los huevos de aceptarla si \"\"tan seguro está de ganar el debate\"\" pero como bien sabemos se acobardará y no lo hará\"", "label": "NOT"}
{"data": "Fresca, joven, libre,", "label": "NOT"}
{"data": "Javi, dile a tu editor que normalice mejor los niveles de sonido entre tu voz y los efectos de transción que suenan super fuertes y la verdad, queda un poco mal.", "label": "NOT"}
{"data": "Pues el mío fue, es y siempre será IT. En original. Que le den a la peli (a las 3)", "label": "NOT"}
{"data": "Qué gran vídeo. Se tenía que decir y tú lo dijiste . Jpelirrojo es un horror... hay un video en el que tiene un debate - discusión con Dallas , y JP consigue parecerme más repulsivo aún que Dallas. Va de listo , correcto , maduro... y no es nada de eso. Es de las personas que más vergüenza ajena me dan.", "label": "OFF"}
{"data": "\"No se podra wismishu no se podra este año U_U F F en el chat me enanta esta seccion :\"\"\"\"(\"", "label": "NOT"}
{"data": "Porque tantos comentarios negativoss🙄🙄🙄,vive y deja vivir coño", "label": "NOT"}
{"data": "Ya sabemos que dalaw no cobrara mucho con el vídeo con todas las palabra prohibida que decía juan a cada Rato 🤣", "label": "NOT"}
{"data": "Wismichu Puto amo por los Siglos de los Siglos, Amen!", "label": "NOT"}
{"data": "El amor y el respeto no tiene ni sexo ni género ni color de piel etc , que viva el amor y la igualdad. Y fueraaa el odiooooo", "label": "NOT"}
{"data": "Uf... aleja un poco la cara que con tanta grasa nos te ve, no te estreses tanto que sino vendrán los hombres opresores blancos balleneros pensado que eres una de estas😂😄🔥", "label": "OFF"}
{"data": "Una diosa no, pero si que es bastante crush, se que to dios me va a decir que si está sobrevalorada y si, realmente la endiosan mucho. Para mi sinceramente está al nivel de María Pedraza y ella no tiene la repercusión de Ester ni de lejos. Realmente son dos mujeres que son increíbles, aunque hoy en día ya no sabes que puedes decir porque llegan los ofendiditos a criticar por todo y por eso conozco gente que aunque piensa que Ester es increíble dicen lo contrario por miedo a que se le echen encima.", "label": "NOT"}
{"data": "Hola Jp soy tu pequeña admiradora de 11 años . Te vi en el concierto de la sala Galileo galilei , tu nueva cancion me encanta .", "label": "NOT"}
{"data": "Yo es que no se quien es esa Mia Khalifa enserio asi que no digo nada", "label": "NOT"}
{"data": "Pues yo no veo mal que no sepa de fútbol, si no el pobre reguilon podria recibir tremendo bullying entre el 1-4 contra el ajax, y los partidos contra el Barça 😂😂", "label": "NOT"}
{"data": "No des explicaciones del por qué no subes video simplemente ya no subas por favor harías un favor mundial perdedora e inútil", "label": "OFF"}
{"data": "92.258 visualizaciones, y aconsejas a la gente matarse si no encuentran psicólogo? tia, eres consciente de cuanta gente te ve y lo que sueltas por esa boca? no creo que sea coherente.", "label": "OFF"}
{"data": "\"Dalas podrías hacer con Lizy un video de subtitulos desastrosos en YouTube....porque hay videos que el locutor ha dicho, que se yo, \"\"perro\"\" y el subtitulado pone \"\"pirri\"\" 🤦🏻‍♀️... Hay videos por ahí horribles 😂\"", "label": "NOT"}
{"data": "por que sos tan hermosa 😍😍👿👿V A M P I R O", "label": "NOT"}
{"data": "\"Jajaja que epico fuera que dalas review hiciera un video de \"\"Windy Era mi amiga\"\" 😂ahi si se va a liar\"", "label": "NOT"}
{"data": "@maurooo.__ @jooaquin_manzano @zuzu_is_bored por un lado se que las probabilidades son casi nulas pero no me cuesta participar y me gustaron los premios y estoy muy aburrido en mi casa", "label": "NOT"}
{"data": "T O L E R A N C I A  Gracias por ayudar a que otros analicen y cuestionen su forma de pensar...tal vez no rompamos los esquemas de quienes tienen mente retrógrada pero si ayudará a que quien se sienta rechazad@ o no comprendid@ pueda sentir que la forma de pensar de quienes lo rodean y maltratan psicológicamente NO debe marcar el rumbo en sus vidas. Es complicado pero lo resumo en respeto y tolerancia...si alguien te hace sentir inferior por sentir diferente siéntete agradecid@ de pensar y sentir diferente...al final del cuento ellos se habrán perdido a un ser maravill@ solo por no aceptar que no todo es como ellos pretenden que sea 😊🌈 #abrelosojos", "label": "NOT"}
{"data": "Una crítica constructiva: creo que eres muy repetitivo con tus temas y expresiones con tu opinión y aprovechas mucho el contenido de otros canales", "label": "NOT"}
{"data": "Crítica constructiva jaja:Quieres likes o atención ? ,cualquiera te la damos. Porque la verdad no sabes jugar, mejor dale la oportunidad a otra que en verdad juegue bien, hay mejores chicas jugando que quisieran estar en tu lugar, que en verdad necesitan y sin mostrar su cuerpo,igual si necesitas dinero hay más trabajos donde puedes ganar y puedes ser una barata, porque si quieres mostrar cuerpo y tanta cosa ese trabajo es el ideal para ti!!!!( No críticas hacia mi, soy heroica temporada 9,10,11,12,13,14, tengo 2 años jugando, nadamas para que no digan) saludos jiji", "label": "OFF"}
{"data": "Ahora con la cuarentena espero maaajaa que cuelgues mas vídeos nuevos para hacérnoslo todo más fácil y tu estás entretenida jajajajaja ahhh y oyes espero que uno de ellos lo hagas hablando de la serie de LA VENENO que va a ser FANTASÍA!", "label": "NOT"}
{"data": "Dalaaaaaaaaaaaaaaaas ya a nadie le interesa lo de jukikk. Interesados estamos en el mundo que se está viviendo abajo. El mundo está ardiendo y tú sigues subiendo videos de esos farándula JAJAJ", "label": "NOT"}
{"data": "DALAS TODOS QUEREMOS SABER LA VERDAD, SI EN VERDAD TOWN ES PEDO**** O NO. INFORTE LO MAS POSIBLE, HAS UN VIDEO DE ELLO, O SI NO LA GENTE SE VOLVERA LOCA", "label": "NOT"}
{"data": "\"\"\"Yo, cuando oigo hablar de Wanda, sólo se me vienen a la mente Los padrinos mágicos\"\".  Jajajajajaja A mí también, a mí también. 🤣🤣🤣\"", "label": "NOT"}
{"data": "felicidades, a soportar otro año de mierda", "label": "NOT"}
{"data": "El collar para mi hija que somos muy fan @_mamadealejandro_ @bimamade2principes @evaeternally", "label": "NOT"}
{"data": "\"La chica claro que toma videos que no son de ella pero se toma la molestia de verse horas de directo de recopilar información precisa que luego tú usas porque eres un vago y te agarras de los estractos directamente a parte se toma la molestia de editar las cosas a su modo, eso se llama trabajo y es algo que debes tener en cuenta antes de soltar semejante argumento de vago español chulito \"\" hay es que la persona que habla en el vídeo no eres tú por ende aunque hayas visto horas de directo de esas personas y hayas editado y trabajado en aquello entonces yo puedo tomar tu material que te has currado y hacer lo mío sin tomarme la molestia de ver horas y horas de directos como tú porque soy un vago que quiere todo facil, así que no me digas nada PESADA!!! Deja de ser un soplagaitas y dale credito.\"", "label": "OFF"}
{"data": "Jajajajajajaja me flipa como cuentas tus historias tan normal, como si te pasase a diario, de verdad Señora Pringada, suba muchos vídeos más de historias por diooos! Los necesito para sentirme vivo!! Jejeje un saludo!!😬", "label": "NOT"}
{"data": "Esa vieja no le intereza arreglar las cosas, ya que su canal, su base esta puesta en Ustedes Juan, esta claro que una vez que se sintio con alas, quizo volar de ustedes haciendolos quedar mal a ustedes. Es una malagradecida, envidiosa, mordio la mano de quien les dio de comer, se nota que ya que aun sigue aliada a personas que sabe que les hace daño a ustedes como el caso del tal Zorro. Ustedes sigan adelante Dios los va ha bendecir.", "label": "OFF"}
{"data": "No entiendo por que le hechan tanta mierda pero como siempre dalas les gana", "label": "NOT"}
{"data": "Que necesario es que hagas esta clase de videos, tu que llegas a tanta gente súper joven 💜 el respeto es lo que nos hará avanzar y no retroceder.", "label": "NOT"}
{"data": "Todavía no tengo claro ,si esto es un vídeo de odio.....o de amor verdadero....como dijo un poeta.....no se puede odiar  ,si antes no se ha amado....", "label": "NOT"}
{"data": "creo que esta celosa pq jp va al gym y ella ni caminar puede", "label": "NOT"}
{"data": "Dalas si a te gusta esta bien bro, la gente no es nadie para juzgar", "label": "NOT"}
{"data": "Aunque suba estos vídeos todo mundo sabe lo hipocrita que eres y solo das lamento para hacer pensar lo contrario solo dices mentiras para dañar a otro y crear polémicas en las que siempre quedas mal si los demás Youtubers a los que has mencionado o criticado fueran rencorosos tu canal ya se habría ido a ya sabes dónde y sin ofender no entiendo porque el clipvey en tus videos sube contenido original actualízate ya freefire no es lo tuyo        .......listo me desahogue  like si pensabas lo mismo", "label": "OFF"}
{"data": "\"Yo recuerdo que cuando ví por primera vez el video había teorías de que era una secta de TRAVESTIS osea en palabras textuales una secta de \"\"\"\"\"\"\"\"\"\" travestis\"\"\"\"\"\"\"\"\"\"  Que recuerdos no puedo más\"", "label": "NOT"}
{"data": "He notado que May tiene el mismo color de pelo de Dalas y Lizy el mismo color que el de lol :v", "label": "NOT"}
{"data": "Che todo re falso y ahora lo que no entiendo porque les das alimento a los heitesr osea ignoralos", "label": "NOT"}
{"data": "Cuando hablasteis de 'que vuelva el fotolog'  y las fotos y videos que poneis me acorde del estalle con los fallos tecnicos del show en gijon 😂😂", "label": "NOT"}
{"data": "Dalas ya vas a ver cómo todo va a salir bien , tus pambisitos de corazón te apoyamos desde el primer momento , muchísima suerte ❤️❤️❤️", "label": "NOT"}
{"data": "Luchuga subnormal. Será que ese tipo de luchuga está buena? 🤣🤣🤣", "label": "OFF"}
{"data": "A ver mirey, el hecho de que ella quiera hacer esto (éste tipo de contenido)no te da a ti el derecho de insultarla, ella es dueña de su vida, si quieres ver esto está bien, pero ya deja decir estupideces (quiero follarmela,quiero verte desnuda, etc,), no seas así mirey, quierete por favor, recuerda que a las mujeres se les deber tratar con amor, delicadeza y sobre todo con respetó, trata a tu chica y a todas las mujeres. como te gustaría que traten a tu hermana o tu mamá, no seas así y quierete por favor..... BESITOS , TOMEN AWUITA Y NO SALGAN DE SUS CASAS POR FAVOR", "label": "OFF"}
{"data": "Haber Javi,aligual que Belen Esteban tiene familia que lo ha pasado mal,todos los españoles tenemos familia lejos y que lo esta pasando mal por lo del ERTE y toda la crisis del coronavirus y no salimos hacerlo público para que nos aplaudan ni nada de eso,lo llevamos 3n secreto y saliendo a delante,y Jorge Javier no se enfada por lo político ,se enfada cuando Belén le tacha a Jorge Javier de que el no vive lo que ella vive,como si Jorge Javier fuera un ser de otro mundo y no tuviera familia con una situación económica normal,y que a nadie de su familia le han hecho un ERTE,y yo el enfado lo veo normal,porque con la situación que hay en este país que le digan a alguien que tiene una opinión distinta,que tiene esa opinión porque no esta viviendo lo del coronavirus igual que los demás ,me parece muy hipócrita.", "label": "NOT"}
{"data": "Ya dale los malditos créditos", "label": "NOT"}
{"data": "4:08 totalmente a mi tambien por un momento me regreso mi opinion anterior sobre dalas. Alguien que no se puede dejar de ver en el espejo", "label": "NOT"}
{"data": "Que cerdos. >:(", "label": "OFF"}
{"data": "Esto es para retrasados...", "label": "OFF"}
{"data": "\"Una vez un conocido mio le dijo a mi hermano con autismo que él no tiene un problema si no que tiene un superpoder... Que lastima que esos \"\"padres\"\" no se dieron cuenta del maravilloso hijo que tenian\"", "label": "NOT"}
{"data": "\"Mira miare entiendo que esto no es juego y eso pero te pido que entiedndas que con este titulo solo pienso en el vejete de los simpsons cantado \"\"lo que es ya no era\"\"\"", "label": "NOT"}
{"data": "Si nos ponemos en ese plan. Tendríamos que pedirle ha grefg que devuelva todo el dinero que ganó ha base de creaciones de otros(los juegos que juega).", "label": "NOT"}
{"data": "No puedes reclamar como contenido tuyo algo que no lo es porque puedo ir tomar los videos de secret net y poner mi marca de agua y luego reclamarlo como mio, no no se puede la dueña de la cara de miare adivinen quien es a sí es secretnet valla estupidez y si la defienden están igual de estúpidos no es su contenido por mucho que vea los directos y los recorte siguen siendo de miare", "label": "OFF"}
{"data": "Tus adicciones y manias son por el trauma y las carencias emocionales que tienes. Yo que tu me propondria adelgazar (para estar sana de la cabeza empieza a estar sana fisicamente)", "label": "OFF"}
{"data": "Si algún día puedes ver tus mensajes directos de esta app hazlo, tengo una sorpresa para ti, más bien un tributo", "label": "NOT"}
{"data": "¿Sólo a mí no me importa estar soltera? Quizás porque lo he sido toda mi vida y no tengo una referencia.", "label": "NOT"}
{"data": "Jajaja, no, si se llama pato Lucas en Latinoamérica también xd", "label": "NOT"}
{"data": "Que 50 euros ni 50 euros invita a una de las copas que llevas en mano 😌", "label": "NOT"}
{"data": "El daño que le han echo a este pequeño  ojalá se recupere del trauma causado por estos monstruos. Yo les quitaria ha sus otros hijos  pues no se merecen ser padres cuando uno de sus propios hijo les den problemas que harán?", "label": "NOT"}
{"data": "Psssss pssss windy solo vine a decirte algo ninja ni te va hacer caso  con tu estupido tweet xd nadie te hace caso", "label": "OFF"}
{"data": "Windy,no soy tu fan,ni nada,pero admiro tu interes en ayudar a los demás,pero..no sé con qué necesidad pones esas imagenes en las portadas de tus videos..osea,que no les importe mirar tu cuerpo,que les importe mirar tu corazón🙁", "label": "NOT"}
{"data": "Wismichu usara la cortina de la abuela como camisa para desviar  la atención a su calvicie? o sera que se volvió hipster  a destiempo, queriendo reavivar esa subcultura?. Quizás es el puto calvo Starter pack.", "label": "OFF"}
{"data": "Estoy haciendo esto porque así es exactamente como vi las recomendaciones y decidí probarlo y después de poca inversión con @fx_kevin11 obtuve 5000 $ en 14 días. Estoy muy feliz de haber invertido en forex con @fx_kevin11", "label": "NOT"}
{"data": "NECESITO UNA SEGUNDA PARTE PORFAVOR, podrías centrarte un poco más en cada tema y detallarlo lo más que puedas, es que de verdad me interesa muchísimo. Gracias :3 <3", "label": "NOT"}
{"data": "Vergüenza sentiría de defender lo que has demostrado mil y una veces. Es una imbécil que no ha sabido superar una ruptura como cualquier persona normal y ha aprovechado los tumores de antes para joderte. Cuando crezca y tenga hijos espero que venga alguna a hacerles lo mismo y que sufra todo lo que ella sola ha creído. Ánimo que el karma todo lo devuelve. Tu carrera no está terminada, por aquí todavía estamos los que adoramos verte con tu buen humor y buena presencia. No te dejes caer porque la vida son escalones que un día avanzas 10 y mañana retrocedes 5 ....", "label": "OFF"}
{"data": "La peor persona de YouTube. Cada like es un año de Carcel para Esta Persona asquerosa.", "label": "OFF"}
{"data": "Me encantan todas tus canciones. Pero te seré sincera está canción sobrepasa todo. Me hace sentir más viva de lo que estoy❤ Por eso me encanta porque me llena el corazón. ❤❤❤", "label": "NOT"}
{"data": "Me gusta el video pero la parte del final de sacar al relucir como algo negativo que se quiera casar en un año y medio... eso me parece que no tiene nada que ver con el tema, que si está enamorado no somos ninguno nadie para discutirle lo que haga con su vida privada. De verdad que me gustan tus videos pero eso lo has colocado para rellenar y llegar a los 10 min y me parece que dice más de ti que de él.  Espero que no lo tomes como una crítica destructiva", "label": "NOT"}
{"data": "Me ha flipado el vídeo, la de risas que me he hechado al final del vídeo 😂😂😂 Sois súper parecidas, que guapísima que es Alex 🥰😘😍, quiero más vídeos con Alex porfa 🙏🏻", "label": "NOT"}
{"data": "\"Dejen les hago una reseña sin ver el video \"\"Depresiva , gordita, GAMER(dije Gamer chingadamadre) Gamer, Gamer) depresiva, Acaso no dije Gamer, depresiva y por último Gamer\"", "label": "OFF"}
{"data": "VIOLADOR DE MIERDA", "label": "OFF"}
{"data": "Joder más guarra que un otaku", "label": "OFF"}
{"data": "96% del público de esta mina son pibes pajeros de 10 años  4% gente que viene a alimentarse del cringe que da esta wna", "label": "OFF"}
{"data": "En algo estamos de acuerdo todos, queremos más salseos de Nauter con Secret Net, que sea una seccion del canal, que se den palos en el cuadrilatero y nosotros disfrutando con nuestras palomitas.", "label": "NOT"}
{"data": "Maria, espero que al hacer esto te hayas sentido bien por como creciste y por como pasaste atravez de todo. ojala pudieramos volver al pasado a ejercenos una enseñanza violenta ..y amorosa (?) hahahaha", "label": "NOT"}
{"data": "olé tu coño,  si no te apetece a subir,  no lo subas, no estás obligada!     OLÉ Y OLÉ.", "label": "NOT"}
{"data": "31 años y la perra seguia y seguia", "label": "OFF"}
{"data": "Estaría guay que jugaras con los seguidores que estamos en discord o el discord vip, como hace dalas, seria un gesto bonito y tendrías contenido para el canal de videojuegos", "label": "NOT"}
{"data": "miare es una persona admirable despues de todo lo que ha aguantado y sigue aguantando, toda la mierda que le echais y ella sigue ahi manteniendose fuerte sin importar los comentarios. No todo el mundo es capaz de eso.", "label": "NOT"}
{"data": "La verdad es que yo creo que no todos los memes de windy los hacen haters también puede ser gente que solo se quiera divertir", "label": "NOT"}
{"data": "A MI ME ENCANTA LAU❤❤😍😍😍😍😍 me gusta mejor asii Super fresca Y con esa elegancia Natural tuyaaa Uffff🔥🔥🔥🔥🔥🙆🙆🙆🙆", "label": "NOT"}
{"data": "En ningún momento dijo NADA sobre el tema, no lo afirmó ni lo negó, bien ahí Jordi, buena estrategia pero me da que no te va a servir.", "label": "NOT"}
{"data": "Creo que no se entiende o se malinterpreta. no es por hombre o mujer simple mente queda mal. Y esto está muy visto en todas tus fotos sales súper depilada y toda la ostia y es un poco ipocrita", "label": "NOT"}
{"data": "Me alegra dalas . Soy nuevo seguidor y me alegra ver que alguien no lo oculte o mienta al respecto como hacen muchos... y lo mejor que se ve super bien y NATURAL como si fuese de nacimiento 😉 Saludos desde Ecuador.. y recuperare pronto", "label": "NOT"}
{"data": "En resumen Dalas le callo la puta boca.", "label": "NOT"}
{"data": "Genial!! Que te lleven a Alcaser, a ver las Caras de Belmez o al Camping de los Alfaques", "label": "NOT"}
{"data": "Hola dalas quiero que sepáis que tienes mi total apoyo pase lo que pase se que no sirve de nada pero cada noticia la público en mis historias de Instagram y ayudo a hacerlo viral soy una de las personas que estarán contigo pase lo que pase siempre contarás conmigo para lo que necesites también di una opinión sobre este tema la verdad que me parece indignante todo esto pero se que puedes con esto y con mucho más cariño además tienes una bella mujer a tu lado que te ama y te apoyará siempre y suscriptores que prácticamente se han hecho parte de tu vida como yo!!!! Que te apoyaré siempre siempre no me canso de decir que eres mi youtuber favorito y siempre lo serás pase lo que tenga que pasar tenéis mi apoyo en lo que pueda te ayudaré te amo 🤤🤤🤤🤤😍", "label": "NOT"}
{"data": "Por que crees que hablan mal de ti 1 haces mucha polemica 2 muestras mucho tu escote y ya nos cansamos 3 casi la mitad de tus subs son haters También pones títulos con doble sentido Y aún hay más", "label": "NOT"}
{"data": "Lacasito moreno", "label": "NOT"}
{"data": "Yo pensaba que celopan era gay", "label": "NOT"}
{"data": "la bruja del 77", "label": "NOT"}
{"data": "Se va a liar bien gorda", "label": "NOT"}
{"data": "Y Ami que chucha me importa boliviano hijodeputa", "label": "OFF"}
{"data": "Primero solo te gustaban las tias y ahora los tíos?  Coño miraré desepcionas 😥", "label": "OFF"}
{"data": "Miare, yo en San Vicente del Raspeig Alicante donde yo vivo hace 4 años me compre mi primer piso cn tan solo 16 años. Un piso de 65m² por 90.000€", "label": "NOT"}
{"data": "wtf desde el rubio no sea malo que no veo a winfy y pense que no iba a empeorar pero me decepciono", "label": "NOT"}
{"data": "Oye, soy una niña y estoy biendo esto no deberías de subir contenido inapropiado para niños de mi edad, además has como Yolo que hiso un vídeo diciendo perdón por lo que hacía", "label": "NOT"}
{"data": "para empezar no metas a dios en tus cosas de polemica y coincidencias segundo ya hay muchos politicos criticandote y yutubers tercero la dignidad la perdiste windy :v", "label": "OFF"}
{"data": "Javi debes informarte para afirmar ciertas cosas, la campaña de correos pintando alguna furgoneta y buzón con la bandera lgtbi ha sido una campaña de publicidad bestial, la inversión ha sido mínima y los beneficios grandísimos,los datos están a tu alcance si te interesa estar informado", "label": "NOT"}
{"data": "Quien te trajo a la vida merece un premio porque tu estas hermosa dame fuerzas para no hacer lo que pienso", "label": "NOT"}
{"data": "Te preguntaría que haces en mi casa, me limpio el qlito pambisito, me pongo mis pantalones y te abrazaría, ignorando el hecho de que estás en mi casa xd 💕", "label": "NOT"}
{"data": "Preciosa Admiro Mucho tu personalidad Humilde Y No Racista ❤❤", "label": "NOT"}
{"data": "Sinceramente a mi labatres me mola el rollo que hace, hace comedia y no llega a los niveles que llega davida, incuso labatres muchas veces se ríe de davida diciendo que está loca", "label": "NOT"}
{"data": "Geniales 😂😂😂 han sido las primeras navidades con Vacaciones en 4 años y han sido de las mejores que he pasado he podido salir con mi hija y hacer todo lo que íbamos postergando por falta de tiempo y también he podido quedar con amigos e ir a varias kedadas de Kpop y una Kpop Party en las que me he divertido muchísimo y la verdad es que se agradece él cambio por una vez", "label": "NOT"}
{"data": "3:53 tenés que ser demasiado estupido/a🙄🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️", "label": "OFF"}
{"data": "Pues si está historia viene de muy lejos, esa chica siempre me ha parecido muy muy extraña y lo fuerte es que es médico, no sé si ejerce o ya no, nunca he entendido como el hermano no la deja, el y yuya se llevaban realmente muy muy bien, vivían en el mismo edificio hasta que esto explotó y fichis se mudó. Que horrible tener que soportar a alguien así en tu familia y no poder hacer nada....", "label": "NOT"}
{"data": "Windy disculpame pero te reiste sin aber perdido el botón cuando viste el vídeo del ratón de la computadora JAJAJA  porfin😄😎😙", "label": "NOT"}
{"data": "Yo se lo hice a mi hermana en su cumpleaños 28 el pasado 27 de abril. Fue super especial sobre todo para este tiempo de cuarentena y fue un súper trabajo encontrar todo pero al final creo que valió la pena.", "label": "NOT"}
{"data": "Fuerza dalas fuerza lizy demanden a ese hijo de perra que le pega a las nujeres", "label": "OFF"}
{"data": "Joder debes de ser la única persona q sale bien en la foto del dni", "label": "NOT"}
{"data": "Javi, te recuerdo que les donaron 15 millones de euros a los medios informativos exactamente a estos canales y pablo iglesias, compro todos los medios informativos.  Lo que me parece deprimente, es que los propios españoles como dices en el vídeo, tengan que comprar malditas EPIS y el gobierno no dio un puto duro para materiales, compraron hisopos 10 veces más alto su valor. Y ahora 16 mil millones de euros, destinados a sanidad?, Ahora? Con un fondo imaginario que no tienen, mientras que durante todos estos días, se han hecho escasos test y encima comprándolos 3 veces a la misma empresa que daban 70% falsos negativos, aún sabiendolo  Pd: sabéis quién va a pagar ese fondo imaginario no?, Nosotros", "label": "NOT"}
{"data": "LOOOL FUE FUKU GRACIOSO jajajaja que mamada windy", "label": "NOT"}
{"data": "Con razón, ya que existen los extremistas (en la política), las feministas radicales, las guerras, el comunismo XD y un largo etc. Con razón retrocedemos tanto , parece que la gente no hace algo que desde pequeño te enseñan a hacer, pensar antes de hablar JAJAJA", "label": "NOT"}
{"data": "Bro porque no haces el debate de la religión con el terraplanista, quiero verla please!! 😭", "label": "NOT"}
{"data": "Nice el outfit, pega con las armas que cargas por ojos guapa 😂 (Seriously te ves brutal)", "label": "NOT"}
{"data": "cuando será el día que vea un vídeo de la pringada sin literalmente convulsionar de risa", "label": "NOT"}
{"data": "Eres la persona mas falsa que he visto en internet", "label": "OFF"}
{"data": "Vaya tiempo sin Davida ¿que habra hecho últimamente?. Notificaciones: Davida se morrea a su hija de 1 año super desarrollada mientras la pared esta en la carcel. Yo: Y yo que pensaba que yo no tenia dignidad.", "label": "OFF"}
{"data": "Eres un idiota", "label": "OFF"}
{"data": "\"Yo viendo el video: \"\"hola cachos de mierda\"\"   Mis pensamientos: es una poeta\"", "label": "NOT"}
{"data": "Te ha faltado poner una foto , la tuya en mi cama bbe🤤🤣🤣", "label": "NOT"}
{"data": "Puto tocino", "label": "OFF"}
{"data": "Parece mentira que la gente no se de cuenta de que los test rápidos son inútiles, pues no son del todo fiables, además de que son demasiado caros y deberíamos de hacerlos cada poco tiempo", "label": "NOT"}
{"data": "Cualquiera que tenga fetiches de pies se excita con este video xd", "label": "NOT"}
{"data": "me parece patética y subnormal", "label": "OFF"}
{"data": "En serio les sueles hacer esto a tus seguidores? Pones un vídeo mediocre de casi 13 minutos y en los 5 primeros les clavas 3 anuncios y en los 2 finales hablas del tema por el que he pinchado el vídeo . Así no cuidas a tu gente.", "label": "NOT"}
{"data": "PUTAA MADRE!! En todos los canales de críticas sale Wismichu ..... vaya esta dando de comer a bastantes personas xd", "label": "NOT"}
{"data": "la rubia es una maldita tramposa en la parte extra a hecho trampas", "label": "OFF"}
{"data": "Que loca 😵😵😵😵😵! Definitivamente hay personas que están MUY mal!", "label": "NOT"}
{"data": "Malditos locos!!!!!!!!!!", "label": "OFF"}
{"data": "Para mí con este vídeo no sólo habéis fundido las piezas viejas de oro sino que habéis fundido a todos aquellos que no daban un duro por vosotros, muchas bocas habéis tapado, me parece un vídeo tan tan tan bonito y no sólo estáis enamorados el uno del otro sino que a muchos de nosotros nos habéis enganchado con esa pasión y ese amor que os tenéis, enhorabuena por esa vida juntos!", "label": "NOT"}
{"data": "The gregf puto yo quiero mis iairpoudsdds busks", "label": "NOT"}
{"data": "Lo que jordi dice que hace años que menciona a dalas, pues quiza no sean 2 años, pero si eso tuits son de finales de 2018 ya hace año y medio. Reduzco el video a que jordi ha hecho una aproximacion. Que esperabais? Que dijera fecha y hora exacta a la que hizo su ultimo tuit? Le hubieran reprochado igual, oye jordi hdp, MIENTES, le dedicaste un tuit 30 minutos despues. A LA HORCA CON EL!!!! Vamos a dejar de rebuscar tanto en el pasado y olvidar ese rencor que tanto vaiven de videos solo hace que dañar Youtube y la comunidad", "label": "OFF"}
{"data": "Danann: Le manda a sus suscriptores a darle amor a un chaval que se iba a suicidar. Que buena Gente es Danann. (Que hipocrita)", "label": "NOT"}
{"data": "Que hipócrita, ella puede reaccionar a tik Toks de otra gente pero cuando reaccionan a los suyos ella tumba los videos  (y tumba los que ni siquiera son de burla)", "label": "OFF"}
{"data": "Precioso, la verdad que tenemos mucha suerte de poder viajar y descubrir paraísos cómo ese❤️ a disfrutar que la vida son 2 días", "label": "NOT"}
{"data": "\"Encima la payasa lo llama \"\"karma\"\" en su Twitter. Está payasa se merece el cierre de su canal por reportes fraudulentos\"", "label": "OFF"}
{"data": "Eres malo y un abuson, te comportaste como un matón de patio, perdiste los papeles, y para mi si que fue un game over, alguien con la edad y la reputacion que tu tienes caer tan bajo, madre mia...", "label": "OFF"}
{"data": "Yo les recomiendo una serie que se llama Merlí, es una gran serie que a parte de enseñarte te hace pensar en cosas de la vida", "label": "NOT"}
{"data": "Agosto de 2020: Salen videos de aliens a la luz y Donald Trump muere a puñetazos por las manifestaciones en la Casa Blanca", "label": "NOT"}
{"data": "\"Quizás el término \"\"illuminati\"\" no te convenza, pero supongo que la masonería, si, pues según se dice tienen relación... Nadie tiene la verdad absoluta desde luego, pero si es verdad que Jim Carrey no es el único que ha denunciado en público a esta \"\"supuesta\"\" élite.\"", "label": "NOT"}
{"data": "Y digo yo, de esto también harás vídeo de looks feos del pasado? (o cómo se llame esa sección) porque muy bonitos no son 🤣", "label": "NOT"}
{"data": "Windy con las personas nunca se queda bien tu as lo que quiera es tu dinero y pues es lo que te nace hacerlo mas con la situación que estamos con lo del Covid19", "label": "NOT"}
{"data": "\"No sé victimice hay clip de como te burlas por quitarle el trabajo ya que te hizo una \"\"crítica\"\" muy ofensiva\"", "label": "NOT"}
{"data": "un amigo de españa compro esos apod y salieron mas malos se descargaban super rapido y se pegaban mucho cuando uno giraba la cabeza y pensar que yo aqui en Venezuela me compre los airpords i12 en 10$ y la mejor copia de china y salieron mejor jsjajajja", "label": "NOT"}
{"data": "Ten cuidado k te viola una feminazi", "label": "OFF"}
{"data": "Y lOs crEdITos ParA SeCreTnEt? PerdOn SoY rEtrAsAdo", "label": "NOT"}
{"data": "¿Pero qué cojones es esto? Estoy a un nivel de living alto; mi suicido se cancela. Esty Quesada, me has dado las ganas de volver vivir con estos dos videos seguidos. ♡", "label": "NOT"}
{"data": "Feliz año, otro año más con mis amores, mis hermanas preciosas 🥰🥰🥰🥰 pasadlo muy bien y no seáis rebeldes!", "label": "NOT"}
{"data": "¿CON QUIÉ DORMIRÁS HOy ? LIK3 = WINDY COMENTA = SATANÁS  👹 TENDRÁS  SALUD TODO EL 2020 SE ACTIVA CON UN ( LIK3 )🍀 (  MIRA MI NOMBR3  👁☮)", "label": "NOT"}
{"data": "\"Me vale una mierda si \"\"Bn\"\" significa \"\"bien\"\" ó \"\"Buenas noches\"\"  Que chuchas les cuesta poner la \"\"i\"\" y la \"\"e\"\"  Que putas les cuesta!!!!!!!!!!!!\"", "label": "NOT"}
{"data": "Asi que vente,suscribite a el DEMENTE Contaselo a tu gente Y que quede en su inconciente", "label": "NOT"}
{"data": "Lo bueno es que quedarnos en casa y ayuda a nuestro planeta y morar tus fotos diosa", "label": "NOT"}
{"data": "Eres una mentirosa tu dijistes en un bideo que tu no mirabas animes solo mirabas un capítulo i se te olvidaba", "label": "OFF"}
{"data": "Deja de hacer contenido de mierda y habla de pizzagate y la situación de EEUU", "label": "OFF"}
{"data": "Son una basura de familia", "label": "OFF"}
{"data": "Lo que pasa es la envidia que hay en la gente de pensar: yo tengo dinero, pero el otro tiene más, entonces no se lo merece. Que rabia de verdad. Buen video y cuanta razón!👌🏻", "label": "NOT"}
{"data": "Mierda xd", "label": "NOT"}
{"data": "Por que siempre que se ríe empieza a toser y a hacer arcadas como si tuviera la puta gonorrea?", "label": "OFF"}
{"data": "Cómo no puede con veggeta va a por el que la apoya es increíble lo que se hace por ganar algo.", "label": "NOT"}
{"data": "Me mato de la risa tu historia, pero creo que ese baile deberias hacerlo con @javioliveira , @nauter_play_ y shurhermano", "label": "NOT"}
{"data": "Me pregunto si lizy se mea de la risa cuando dalas imita a tati 😂😂 me la imagino partiendose de risa a su lado mientras hace el video 😜😁", "label": "NOT"}
{"data": "Buen análisis  Analiza mas pelis de mierda please", "label": "NOT"}
{"data": "A mí me parece preciosa e inteligente, pero yo vi la foto y es una foto normal dónde está un poco más morena de piel. No sé, viendo el título del vídeo me esperaba algo más 😂😂 la gente es una dramas.", "label": "NOT"}
{"data": "yo creo que le han prometido algún carguito en algún ministerio cuando le pegue la patada el tito vasile  al rojo & mari_ón y por eso defiende a ultranza", "label": "NOT"}
{"data": "¿Me parece guapa? Si ¿Es una diosa del Olimpio? No. Que si, es guapilla y tal, pero YA al igual que Aaron, es un chico normalillo", "label": "NOT"}
{"data": "Dice: nose porque las personas quieren ver el mundo arder, y que ella puede brillar por luz propia. Y antes windy busca polémica con cualquier cosa en fin la hipocresía", "label": "NOT"}
{"data": "Confirmo, el pato Lucas se llama igual en latinoamerica, momento histórico", "label": "NOT"}
{"data": "Señora su hija es ratera !", "label": "OFF"}
{"data": "Pq dalas pone en la descripcion del video la camara que usa y esas cosas PERO NO PONE EL PROGRAMA CON EL QUE EDITAAAAAAAAA , lo necesito saber", "label": "NOT"}
{"data": "Ostias, pues no me había dado cuenta de que conocía gente así. Será que soy gilipollas.", "label": "NOT"}
{"data": "\"Que de negatividad se respira por los comentarios...hay mucha gente que necesita una vida propia para así dejar de meterse en la de los demás. A mí personalmente me gusta el pelo \"\"largo\"\" (y lo voy a defender siempre 💪🏻 jajajaj) pero me parece que te queda muy bien el corte y el color y si a ti te gusta...¿quiénes somos nosotros para juzgarlo? En cuanto al vídeo...da gusto verlo! Sigue así y no hagas caso a las críticas destructivas 😘\"", "label": "NOT"}
{"data": "+Atenea Barroso me sale que me has comentado, pero no puedo ver el mensaje. Si quieres me lo envías otra vez o no, como tú veas jajajaja", "label": "NOT"}
{"data": "No se como se llamara nuestro síndrome pero a mí tampoco me hacen la edad que tengo y de verdad que jamás en la vida pensé que tuvieses más de 35... Si se te ve más joven que a @javioliveira", "label": "NOT"}
{"data": "Beo q te cay mal la zorra y desde aora  me encantas y sere tu nueva suscritora", "label": "OFF"}
{"data": "Al fin me animé a verte. Primero el de carlotacorredera y luego éste. Creo que no puede ir a mejor. Seguro que si, te revisaré. Ánimo para lo que hagas, eres genial!", "label": "NOT"}
{"data": "Nauter eres muy tonto eeeh como te gusta criticar bujarrilla", "label": "OFF"}
{"data": "Dalas podrías PORFAVOR volver a hacer  videos de competencias entre lizy tu hermana y su novio aunque estos videos me gustan mucho y me dan mucha risa los otros me entretienen mucho🤗🙂", "label": "NOT"}
{"data": "\"Yo tengo un amigo que trabajaba en una revista, la persona que hacía los horóscopos ahí  tuvo que dejar el trabajo y de urgencia le dijeron a mi amigo que  escribiera los horóscopos pero el hacía otro tipo de contenido, cuándo le dijo al jefe que el no era astrólogo que buscaran a alguien le dijo su jefe: \"\"Inventa lo que quieras total, la gente es tonta y se cree todo\"\" Y sí los escribió mientras llegaba alguien que según sabia del tema.\"", "label": "NOT"}
{"data": "Pero solo faltaba que tuvieras que dar explicaciones, a las explicaciones que has dado sobre lo que haces con tu teta, la leche, y tu hija.   Mira de verdad la gente es otro nivel...", "label": "NOT"}
{"data": "Pringada .....ADORO TU HUMOR Y TALENTO !!!", "label": "NOT"}
{"data": "hola soy alta. me hacen bullying y soy alta. de los mejores vídeos, me hace el coño aguas con este video", "label": "NOT"}
{"data": "Lo siento pero si hay gran diferencia entre los dos acusados, no nos hagamos ciegos tampoco sabemos que Lis anda en una actitud super mala y anda haciendo tremendo show (no mecae ninguno de los dos pero se ve la diferencia)", "label": "NOT"}
{"data": "Waoo @lauraescanes. Me encanta la producción d tus últimos videos. Los movimientos de cámara, los juegos con los planos... Se nota q te lo estas currando y tus seguidores t lo agradecemos.😚😚💋💋", "label": "NOT"}
{"data": "Me encanta que están hablando con Itay Vargas y su hermano 😂😂😂 madre mía me encanta este animeeee 🤣🤣🤣🤣🤣 Edit: me ha dado asco 100/10 (pero tu no, tu eres el puto amo)😂😂", "label": "NOT"}
{"data": "Cuántos videos no haz hecho tu vídeo de yo era gorda y depresiva?", "label": "OFF"}
{"data": "Nauter 44? y yo pensando que tenías poco más de 25 primaveras cumplidas 😂", "label": "NOT"}
{"data": "Eres tan guapa que casi lo noto y no me fijo en tu belleza interior.", "label": "NOT"}
{"data": "Explicas de una manera increíble....se quedan pendejos mis profesores. Buen vídeo miare.", "label": "NOT"}
{"data": "Todos: tirando mierda a shooter.  Logan: jajaja no se como pero me libre y eso que yo tmbn los timé.", "label": "NOT"}
{"data": "hola windy soy tu fan me saludas y esto no tiene nada de ver con el comentario pero tu silla gamer es muy buena te quiero", "label": "NOT"}
{"data": "Yo he visto cuadros moverse los 3 a la vez, una tapa de cristal de como un cuenco/jarrón que saltó literal al suelo, una chincheta de un póster saltó hacia mi xddd, que si fuera que estaba la chincheta floja se cae modo hacia abajo, no salta recto hacia mi sabes y súper fuertexddd. Y una historia con un peluche que lo puse mirando a la pared porque creí que me miraba pero modo con maldad, tu sabes rayaera de uno, y al despertarme estaba mirándome, pero bueno lo pude mover dormido pero vamos.... Xd Osea, que no me parece nada raro que sea vd los muñecos xd", "label": "NOT"}
{"data": "Me alegra que haya personas como tú que no utilizan sus desgracias u obstáculos en la vida como una excusa sino que aprenden de sus experiencias y se superan a si mismo. Te felicito por lo que has logrado a pesar de todo <3", "label": "NOT"}
{"data": "Sí, es TOC, pero todo tiene solución. Es una forma que tiene la ansiedad de manifestarse. La clave está en ignorarlo, aunque cueste. Si cedes, refuerzas el comportamiento compulsivo y los pensamientos intrusivos.", "label": "NOT"}
{"data": "Windy yo tenia un labrador q se llamada bachan el pelo de el era como dorado y murio cuando cumpli los 14 años ese mismo dia murio:'(", "label": "NOT"}
{"data": "Yo llegue a tu Instagram hace dos o tres años más o menos, ni se como,  y en este año a tu canal de Youtube. Descubrirte fue como un regalo para mi, me la paso muy bien contigo y tú esposa, son maravillosas. Quisiera decirte mil cosas pero las resumiré en agradecer por ser tan Tú misma y por estar aquí. 😍❤️", "label": "NOT"}
{"data": "Justo hace unos días me puse a discutir con mi familia sobre la legítima defensa contra los ladrones y todos me aseguraban que hagas lo que hagas no podes hacerles absolutamente nada porque la que iría presa sería yo. Que solamente si tienen un arma o me disparan ahí podría hacer algo, muy sin sentido pero como vivo en Argentina todo es posible😂 seguia sonandome raro", "label": "NOT"}
{"data": "Y sí, el vídeo está resubido, lo subí hace unos días pero por errores del feed tuve que borrarlo. Espero que le deis el mismo amor que el primer día <3 Y RECORDAD, ESTOY LEYENDO COMENTARIOS ASÍ QUE NO OS CORTÉIS EN DEJAR EL VUESTRO, IGUAL OS RESPONDO *_*", "label": "NOT"}
{"data": "Me tienes fija en la netflixxxxx deberían pagarte por las veces que lo voy a ver seguidas :s jajajaj    Te amo 🖤", "label": "NOT"}
{"data": "Ay JP, me acordé de ti y quería escribirte para sugerir hagas un vídeo de cómo fue para ti dejar de fumar, desde hace años años... Te he visto en México ahora estoy en Finlandia y mi novio fuma una caja de cigarros por día más menos... No sé cómo apoyarlo. Pienso que es una deducción personal si quiere dejarlo o no y que no debe haber presión por ello, habla mucho sobre dejarlo pero se estresa demasiado, te considero hombre honesto por eso me gustaría que des tu punto de vista al respecto. Saludos y gracias", "label": "NOT"}
{"data": "Que te pasa en la cara te veo rara jajaja no es en plan coña quiza es que tiene mucho brillo el video", "label": "NOT"}
{"data": "10:25 xd, tiene 26 años y en seri crítica eso? Acaso no ve su estante? un niño de 10 años le pediría a Santa esas cosas jajaja.", "label": "NOT"}
{"data": "Soy una chica transexual.. trabajo de auxiliar de geriatría..y estoy estudiando para farmacia lo triste es que por culpa de personas así se rían de las demás . 🙄🙄", "label": "NOT"}
{"data": "Genial vídeo, creo que Brasil también me iba a gustar mucho, igual que tú... te dejo un like por todo lo que había detrás de tu grano, un bikiño  : )", "label": "NOT"}
{"data": "Cuesta mucho seguirte el hilo, se te va la cabeza cada dos por tres, los puntos clave los explicas fatal, sin profundidad. Y eso que se supone que es un tema que te interesa. Se te ve muy diluida.", "label": "NOT"}
{"data": "Se podría decir que la media es 170, 175 no es tan alto pero sí ya destacas tantito jajaja, mido 176", "label": "NOT"}
{"data": "17:12 ahora no se que tengo que machacar: si el ganso, el bebé feo o los pañales", "label": "NOT"}
{"data": "La pregunta es tú qué sabes si el al solo verlo quiso mostrar a sus subs ya que le pareció algo pues bueno al menos tienes idea de si él sabía que era una estafa? Si, se equivocó pero si te fijas el no se quedó nada de esa página ni dinero desde siempre has buscado difamar...", "label": "NOT"}
{"data": "Mi teoría es que no pueden ver a un pobre acomodado..quiere decir que como ella te conoció y andaba contigo no puede creer que hoy en día te halla ido tan bien y a ella no", "label": "NOT"}
{"data": "Pienso que estos chavales han  llegado alto y se están dando la hostia , y el que mejor le va es a tarifa pienso que fue el más listo", "label": "NOT"}
{"data": "Quiero con ese idiota", "label": "OFF"}
{"data": "porque coño gritas", "label": "NOT"}
{"data": "Javi, desde el aspecto legal en México. Quizás si no haya una multa enorme ni una condena en prisión larga... Pero existen los daños morales. Es decir, todo lo que le cobrará por hacer eso con su imagen pública. Claro no sé cómo lleven el caso pero sería lo ideal", "label": "NOT"}
{"data": "El unico trabajo que el hombre no puede hacer bien, es el trabajo de JUEZ, Dalas es el mayor lider de la generacion de cristal:(", "label": "NOT"}
{"data": "Te quiero, coño", "label": "NOT"}
{"data": "que estupidez lo de los pies, a mi me excitan las vaginas y no por eso actuo como subnormal cuando estoy con chicas xd", "label": "NOT"}
{"data": "\"Para nada se nota que es un calco punto por punto del vídeo de TurboPlant. Con razón estabas ayer rabiando en el directo con que no te habían montado el vídeo a tiempo para poder medio disimular.  Pd: Deja de imitar a Auronplay con cosas como el \"\"Aidon anderstand\"\", da cosica.\"", "label": "NOT"}
{"data": "Lo bueno de estar en casa es poder verte más seguido mami 😊😗👏❤️", "label": "NOT"}
{"data": "Entero fome   tu video  mejor windy NO SEAS MALA", "label": "NOT"}
{"data": "Una consultant, comp veo los videos en twich? Porque quiero very y me dice que es solo para los suscriptores, y yo ya me suscribi", "label": "NOT"}
{"data": "Mi tía trabajaba en herbalife y solo le regalaban productos y le pagaban solo un 5% de lo que vendiera era una estafa denundiemos y acabo teniendo el 75% de dinero que le permanecía luego se cambió a Avon que es una marca de exfoliates maquillajes y tal y le fue mejor ahí pero pasó más o menos lo mismo que en herbalife y ahora trabaja en una empresa de barcelona  PD: Buen video toma tu like", "label": "NOT"}
{"data": "oye wismichu, podrías hablar de por que no te han invitado a karmaland, tu amigo Raul disfruta estar hay, aparte de que no tiene nada que ver con minecraft, tu podrías quedar bien hay.   si simplemente es por que no lo quieres o no te gusta, dínoslo, lo respetaremos.  .", "label": "NOT"}
{"data": "Nauter eres el puto amo, has tenido cojones de publicar esto.", "label": "NOT"}
{"data": "celopan es gay?", "label": "NOT"}
{"data": "\"Dalas:\"\" me la suda lo que quieran los seguidores\"\", y luego andas diciendo que son imposibles y te preocupas por ellos , que cara más dura Dalas\"", "label": "OFF"}
{"data": "Que puta subnormal está tia", "label": "OFF"}
{"data": "para el otro año seria algo asi....      Aa mira es  wismichu.....  a si es el......   en que estabamos..  asi te digo el otro dia fui...", "label": "NOT"}
{"data": "882mil tarados apoyan a esta ladrona de mascotas", "label": "OFF"}
{"data": "Quiero tu puto librooooooo", "label": "NOT"}
{"data": "Lleva años atacandote y le respondes después de varios vídeos y tiene que ir al psiquiatria, es como sensible el tipo, le gusta hacer pero que no le respondan.", "label": "NOT"}
{"data": "No. Tienes que ofenderte por la mala adaptación de ellos como buen persone.  Jajajajaja", "label": "NOT"}
{"data": "\"Hasta que por fin Dalas se lo dijo JAJAJAJAJAJAJJA \"\"El champiñon\"\"\"", "label": "NOT"}
{"data": "Es el 14 no ? Mientras ese dia estare trabajando y al llegar a casa ire a jugar unas partidas al payday 2 y robare unos cuantos bancos (ojala pueda hacer eso algun dia real, osea lo ultimo)", "label": "NOT"}
{"data": "Te acaban de traer el plato y ya ha caído media cerveza.", "label": "NOT"}
{"data": "Windy quisiera saber si me podrias recargar 100 diamantes para la tienda misteriosa 😢😢 por que yo no puedo recargar 😭😭", "label": "NOT"}
{"data": "9:04 ESTUPIDO Y SENSUAL AURON", "label": "OFF"}
{"data": "Educadores y trabajadores sociales de centros de menos, centros de dependencia, centros de mayores, funcionarios de prision, psicólogos y personal de este tipo también siguen trabajando con los más vulnerables", "label": "NOT"}
{"data": "M flipa tu Roast yourself es mi favoritoooo ❤️ y mucha fuerza para ti y para tu familia ❤️❤️", "label": "NOT"}
{"data": "13:10  yo luego de darme cuenta que los profesores mandaron más tarea a 5 días de que termine la cuarentena.", "label": "NOT"}
{"data": "Ese directo lo llegue a ver: era para jugar con los seguidores a un juego online y antes de jugar hablo del tema. No fue la gran cosa, solo se veía por el salseo. Que decepción ha resultado todo...", "label": "NOT"}
{"data": "Has jugado infamous second son? El camino del bueno y el del infame? Bueno con tu foto me recordó a eso :v", "label": "NOT"}
{"data": "No se si será por el confinamiento pero ver de nuevo todos estos videos me ha emocionado, te sigo desde tus principios y siempre me has encantado! sigue siempre así, cuidaros mucho, saludos desde Mallorca", "label": "NOT"}
{"data": "Ya no da gracia que dalas hace tanto incapie en que hacen las cosas por fama seguidores cuando el hace lo mismo joder xd el mismo dice si yo me equivoco o digo alguna hipocrecia quiero que me lo digan se lo dicen y reacciona con un berrinche ._.", "label": "NOT"}
{"data": "Lo que dice que si esos videos se hubieran filtrado en aquel tiempo no le hubiese dado verguenza es obio por que estaba en la edad inmadura que casi nadie lo conocía la edad donde se quieren comer el mundo.. y ahora que es padre esta casado y tiene familia es muy obvio que le dará vergüenza ya siendo padre uno piensa más las cosas. Ahora lo conocen muchas personas. Y su hija puede ver todo esto", "label": "NOT"}
{"data": "Que bebé más hermoso😍😍😍😍me enamore, ya soy fan de el pequeño chaval", "label": "NOT"}
{"data": "la conclusion y el titulo del video no tienen nada que ver,   se noto mucho el hablar por hablar para rellenar minutos ,  en general Mal video....", "label": "NOT"}
{"data": "Espero que la que te caiga sea gorda a ver si así cambias de verdad todavía tienes traumma", "label": "OFF"}
{"data": "Chelo Garcia Cortés: Un caballero. Un hombre de bandera ♥️🤘", "label": "NOT"}
{"data": "Todo el rato pidiendo likes q pesado a parte de que ni disimulas el echo de q solo quieres ganar dinero a raíz de todo esto", "label": "NOT"}
{"data": "Maldita matratadora eres igual que tu padre tu vas a caer tus mentiras y espero que tu padre caiga ala carcel", "label": "OFF"}
{"data": "Lo que más me perturba es que la vieja es clavada a mi tía xddd", "label": "NOT"}
{"data": "Pues sube el audio y ya está deja a la payasa esta que haga sus gilipolleces", "label": "OFF"}
{"data": "La armada pambisita es eficiente debido a que nunca fallan a su máxima autoridad raideando en Twitter y siempre lo defienden, después de la 12 year old army de grefg rubius y auron y los autistas de orslok, son los mejores guerreros, respeto a el ejército personal de Dalas review", "label": "NOT"}
{"data": "Buscarse la vida??? Las mafias se lucran con esto  y ese hombre sin cotizar tiene por ejemplo sanidad gratis, que la pagamos todos...tu tb No seas hipócritas, como no roban que hagan lo que quieran.  En cierto modo roban, pq tiene todos.los derechos y ninguna obligación.", "label": "NOT"}
{"data": "Nauter mamón, hazme 1 hijo", "label": "NOT"}
{"data": "Cómo le vas a dar un premio nobel de la paz a alguien que casi ocasiona la 3ra guerra mundial XDDDDDD", "label": "NOT"}
{"data": "Han pasado 84 años...       Y sigo escuchando la misma maldita historia >:v", "label": "NOT"}
{"data": "A mí lo que me gustaría es que hablaras con propiedad cuando te refieres a tu género. Hablas siempre en masculino.", "label": "NOT"}
{"data": "CELO QUE NO ERAS GAY?????", "label": "NOT"}
{"data": "\"Te pasaste con el chiste de la \"\"teta\"\" o sus pechos del primer video. Fue muy malo y dio cringe ._. Y yo reitero lo que dije desde el primer video: Juan hace comentarios en tono de burla (pero burla desagradable la verdad) de que salta en sus tiktoks y demás pero vamos, su esposa hace la misma cosa por seguidores y dinero. Vaya triste lo de Juan, se hace la víctima lel. Windy no será lo mejor del mundo pero Juan, uhm... Tampoco >:v\"", "label": "OFF"}
{"data": "Claro hombre, no vivas con rencor, así de paso no me intentas hundir la vida y te metes conmigo, guiño guiño.", "label": "NOT"}
{"data": "Me encanta su seguridad y los felicito por la decisión de no tener hijos eso es de cada quien igual nadie se los va a mantener", "label": "NOT"}
{"data": "Yo:a ver las cuantos pajeritos vieron el video completo 147k mm,mucha grasa(a ver los subs?)3.22M oye windy tu video tiene un poco de pajeros y bots", "label": "NOT"}
{"data": "flipo un articulo de flooxer donde no te atacan ¿Que esta pasando aquí doc que realidad alternativa es esta?", "label": "NOT"}
{"data": "As un concurso que si llegas a x. Cantidad de like o algo así haces una sección de modelare de ropa para la playa escogida por tu novia aver ja ja ja ja", "label": "NOT"}
{"data": "Estoy en el minuto 4:00 y ya estoy rota, estas cosas me ponen mal. Yo que estoy estudiando para ser una Trabajadora Social y el saber que tantas personas harían lo imposible para tener un niño y adoptan a ojos cerrados por amor. Ver esta gente hacer una cosa inhumana lo juro completamente que estas personas me destruyen. Yo conozco niños con autismo que son casos súper mega difíciles y sus padres los aman y luchan día a día. Estas personas le sale un niño “difícil” y lo devuelven 💔💔💔💔💔💔💔💔 que horror.", "label": "NOT"}
{"data": "Así como haces tú el tuyo tu propio contenido con la imagen de otro youtuber en miniatura , mejor pon la miniatura acordé a lo q vas a grabar mejor", "label": "NOT"}
{"data": "\"Siendo yo un alérgico \"\"raro\"\" que de pequeño fui alérgico a toda proteína hasta los 4 años y medio, todo lo que ha hecho mi madre para poder sacarme adelante a pesar de las dificultades y las adversidades. Este tipo de gente no tiene perdón\"", "label": "NOT"}
{"data": "Dalas te apoyo en todo, pero aquí entre nos. ganó muchos suscriptores por los 180km/hr y ya casi todos sus followers lo toman a broma porque son niños pequeños", "label": "NOT"}
{"data": "Amikos me podrían ayudar😇😇😇😇 dandole me gusta y compartiendo la publicación del@2do_bendi en sus historia gracias!!!!!!! 🤗🤗🤗", "label": "NOT"}
{"data": "Javi, yo vi el vídeo que hizo ella anterior a la adopción del niño, y ellos no sólo ya sabían que tenía autismo, sino que pidieron específicamente a un niño con necesidades especiales porque querían “ayudar”. Además decía que estaba preparada para todo porque, según dice, tiene formación para ello. Un ascazo todo", "label": "NOT"}
{"data": "Laura, de dónde es tu vestido?? Tengo una comunión y me parece perfecto para la ocasión. Me ayudaría bastante saberlo. Un beso!!", "label": "NOT"}
{"data": "\"Che dalas, soy de latinoamerica la socialista Argentina, la cuarentena me dejó sin trabajo y aún no termina por acá. Tengo varios demos \"\"borradores\"\" e ideas de buenas historias, crees realmente, pueda ganar algo y salir adelante?. Aclaro, no busco ser un stephen king o jk rowling\"", "label": "NOT"}
{"data": "Nunca paras de mentir loca ladrona de mierda", "label": "OFF"}
{"data": "Me encanta tu carita toda llena de amor cada que hablas de Alba 😍😍😍 Son lo mas son un ejemplo para muchas con estas grandes iniciativas ❤️❤️❤️🤤", "label": "NOT"}
{"data": "Mierda esto si que es magia nunca había puesto atención a tus temas y la verdad que este es oro puro. Transmites tanta magia y esperanza sigue! Así hay mucha gente que se sentirá identificado con esto", "label": "NOT"}
{"data": "windy: youtubers ganan dinero a costa de reaccionar a 10 segundos de un video mio, vaya forma de ganar dinero Tambien windy: hoy voy a saltar resaltando mis enormes..... para obtener views", "label": "NOT"}
{"data": "\"En serio, ese fan-art no tiene nada que ver con furros, osea, rubius y vegeta fueron representados como perros FERALES  (feral, animal cuadrupedo o que camina a 4 patas) Lo cual no tiene nada que ver con furros, yo soy furro y de una vez les digo que el termino furro tanto como la comunidad se trata de el FANATISMO, lee bien lo anterior, SE TRATA DEL FANATISMO por personajes animales con caracteristicas humanas, e de ahí el termino antropomorfico o antro, repito si no les quedó claro, un FERAL no tiene nada que ver con un furro por mas animal que sea, ya que los furros son PERSONAJES ANTROPORMORFOS, el rubius no tiene culpa de nada, quien hizo el fan-art tampoco, ni las comunidades involucradas como tal, quien tiene la culpa son los fans toxicos del rubius quienes le tiraron hate y odio al autor de dicha obra, la cual tuvo que poner en privado todas sus redes sociales gracias a dichos fans toxicos que se \"\"ofendieron\"\" por la obra, aunque claro, porque me molesto en escribir y publicar esto si a nadie le va a importar? :')\"", "label": "NOT"}
{"data": "super bonito es un día muy especial y con vosotras se a hecho más especial todavía enhorabuena !!!! Mi cumpleaños es mañana y son mis 16 ojalá me hicieran 16 regalos sería un momento inolvidable pero bueno lo importante es estar y celebrarlo con tus seres mas queridos !!! eres muy guapa Dulceida te adoro", "label": "NOT"}
{"data": "Jajaja hace unas semana a me preguntaron cómo estaba mi mamá y yo -muerta- en mi mente nada más porque si les contesto así lloran", "label": "NOT"}
{"data": "Pobre ridicula! Bye", "label": "OFF"}
{"data": "Tú que crees;)) siempre guapo nunca inguapo(? Washito rico corazón de palta, memorícsm", "label": "NOT"}
{"data": "Gastar 21 humanidades de golpe. Las humanidades son objetos que se gastan poquito a poquito en el juego y en momentos muy concretos porque sirven para cosas especiales.", "label": "NOT"}
{"data": "Creo que me estoy volviendo gay :v😂", "label": "NOT"}
{"data": "A mí me ha tocado guerrero, siempre he jugado de Guerrero y me encantan los guerreros. Jaja saludos", "label": "NOT"}
{"data": "Hola wilheater podrías hablar sobre el tema de avicii??porke pienso que no se quitó la vida por si mismo creo que lo mataron también por varias razones ...y me gustaría ver tu opinión sobre Avicii además era fan de el y pues ...duele que alguien que escuchas ya no esté derrepente asique me gustaría escucharte sobre esto....muchas gracias y saludos", "label": "NOT"}
{"data": "Por dios que pedisteis cuando os tomasteis las uvas en año nuevo : el coronavirus las avispas gigantes el incendio en Chernobyl la (supuesta) 3 guerra mundial solo faltan zombies", "label": "NOT"}
{"data": "Su abogado ya dejó el caso por qué descubrió que mentían en todo, desde su edad (ya que son mayores de edad), incluso algunas tienen cargos.", "label": "NOT"}
{"data": "dentro de 10 años cuanto risto tenga 52 y tu 30 le vas a mandar por culo al flipao ese. y entonces ya serás un a tia madura para seguir en rumbo de un futuro con otro hombre", "label": "OFF"}
{"data": "En si no es wismichu  el que esta adentro del gta sino su personaje que su personaje es fiero,detestable y pesado pero no es wismichu usted están enfadados con johny", "label": "NOT"}
{"data": "Pero a ver shurra sal de ahí mi arma lleva toel día ahí sal a caminar un poco", "label": "NOT"}
{"data": "\"Que le haga una review a los  \"\"emprendedores\"\" que ganan X dolares por semana. jajajaja\"", "label": "NOT"}
{"data": "La mejor serie del mundo (eeuu) en españa ya sabemos que es ANHQV", "label": "NOT"}
{"data": "Aquí está el ejemplo de lo que pasa cuando no les haces caso a tus hijos XD el vampiro transexual", "label": "NOT"}
{"data": "En el minuto 12:25 hay una imagen muy rápida. Nadie más la ha visto? Joe es super subliminal!! No he podido pararla justo en ese microsegundo pero parece una pintura de una cúpula...Pudiera ser de la capilla sixtina...No sé.  Estoy flipando mucho", "label": "NOT"}
{"data": "a ver estas webs están normalmente hechas con shoppify y con un añadido automatizan aliexpress, estas técnicas se llaman dropshipping. y respecto a lo de los 3€ que cuesta realmente, en realidad cuestan un poco más, el producto que enseñaste de 3€ en wish era sin caja de carga (solo los auriculares)", "label": "NOT"}
{"data": ":,v aún no le das la mano al chico del vídeo pasado que dejaste ignorado porque no lo veías con la mascara x´d", "label": "NOT"}
{"data": "Ya hay dislikes y se acaba de estrenar, confirmado, los haters están suscritos, Y CON CAMPANITA xdxdxd Edit: DEJEN DE PELEAR EN LAS RESPUESTAS, SE QUE NO TODOS LOS DISLIKES SON DE HATERS, ES UNA BROMA NO SEAN AMARGADOS, GRACIAS", "label": "NOT"}
{"data": "Son unos maldito ..... Pd te amooooooooo y youtube borrandote los vídeos", "label": "NOT"}
{"data": "tus vídeos son una mierda", "label": "OFF"}
{"data": "Ridículo y le encanta hacerse la víctima y es de lo peor.", "label": "OFF"}
{"data": "Wrixy.com chavales, jaja te ves genial y me encanta tu nueva nariz, y lo mejor de todo es que has sido muy valiente, genial campeón 😍😍", "label": "NOT"}
{"data": "Yo te pedí una foto, pero sin saber ni puta idea de quien eras; fue porque te encontrè guay y en ese evento todos nos sacabamos fotos mutuamente", "label": "NOT"}
{"data": "Yo soy mujer y e estado con varias personas y no me acuerdo de la Edgar ni el nombre siquiera de ninguno de ellos .", "label": "NOT"}
{"data": "@DalasReview  eh majo creo que te has equivocado en hacer este video. suerte majo y ante todo está el respeto.", "label": "NOT"}
{"data": "3:40 Memeo q esas publicaciones son de broma so amargada jahja", "label": "OFF"}
{"data": "y lo caco geimer", "label": "NOT"}
{"data": "Dalas ten cuidado en el juicio el día 22 , pueden traer a el otro perro... CUIDADO!! O, también lo pueden tintar las manchas, Ánimo", "label": "NOT"}
{"data": "Cuando tomaras la fantástica decisión de cerrar todas tus cuentas para que no tengamos que verte mas la cara?", "label": "OFF"}
{"data": "El café tal cual como viene en el paquete si vale para exfoliar y el azúcar también", "label": "NOT"}
{"data": "Esos ataques de robo de cuentas no es de Anonymous ya que va en contra de los principios del movimiento, algún graciosito solo está aprovechando el momento, no todo es de Anonymous, hay muchos ladrones cibernéticos también, no llames hacker a un cracker.", "label": "NOT"}
{"data": "Eso no parece cosa de una persona... Y si lo fue le invirtió mucho dinero, muy probablemente es la dueña de ese foro asqueroso.  Sea quien sea ojalá vaya presa y se pudra en una cárcel.", "label": "OFF"}
{"data": "Mira de verdad, te lo habrán dicho mil veces, pero no sé cómo cojones con la forma que ser que tienes te sigue la gente. Es que eso ya es muy repetitivo tío, eres el mood de todo adolescente un lunes por la mañana. Quejarse, hacer que todo se la suda y todo le da asco. Y crees que por ser así eres la más segura del mundo, y es un escudo de mierda para cubrir tus millones de inseguridades. Evoluciona chica, que la adolescencia acaba a los 18. Que lo que haces tú ahora por YouTube lo hemos hecho los demás 24/7 y no hemos necesitado likes para subir la autoestima. Saludos de una jeiter más, pero es que me he encontrado con tu vídeo y me estaba dando angustia.", "label": "OFF"}
{"data": "9:47  imaginate si hay un video de ella diciendo que  rechazo a un príncipe árabe  en el facebook, cuando seguramente es de esos tipos en el medio Oriente que viven en condiciones precarias y se hacen perfiles falsos para sacarlos de su miseria (perdón pero generalmente hacen eso)", "label": "NOT"}
{"data": "4:25 Acabo de acabar de ver la serie en Netflix :u 11:38 La empeze haber hoy y ya la acabe :c que bonito el final", "label": "NOT"}
{"data": "Así que ella es la hija del agresor maldita enferma agresores malditos enfermos😠", "label": "OFF"}
{"data": "Lo único que quieres con esto es ganar fama y desde luego que así no se gana de verdad que estoy harta de ver a gente así y no critiques por que no te gustaría que te criticarán a ti", "label": "NOT"}
{"data": "mira que wismichu me cae mal, pero lo tuyo sobrepasa el ridículo", "label": "OFF"}
{"data": "No es sorpresa para mi dalsito ya sabía que eras inocente desde 2016 se que eres inocente ojalá volvieras a hacer el co tenido divertido en en canal Principal", "label": "NOT"}
{"data": "Maira me has recordado a mi amiga a la q siempre le da hipo en clase, es súper gracioso pero no para ella xD", "label": "NOT"}
{"data": "Hola Dalas. No tiene que ver con este video pero me parece que hay un tema en el cual se me haría interesante tu opinión. Hoy en Colombia ocurrió un accidente en Tasajera porque un camión explotó, hubo muertos y más heridos. El caso es que había mucha gente alrededor del camión porque se estaban robando la gasolina.  Hay un debate en este momento porque Tasajera es muy pobre, entonces hay algunos que dicen que no hay porque criticar a estos hombres porque están en una gran pobreza y por eso robaban la gasolina arriesgando sus vidas mientras otros dicen que en cualquier caso robar está mal y que fue estúpido por mucha necesidad que tengan el estar alrededor de ese camión porque justamente podía explotar y estaban arriesgando sus vidas.", "label": "NOT"}
{"data": "La Pringada destrozando a JPelirrojo otra vez :D nunca me cansaré de esto", "label": "NOT"}
{"data": "Dallas sos un idiota...habilita los comentarios de todos los videos...sos un gil bárbaro...", "label": "OFF"}
{"data": "laura guapisima me ha encantado el video, pero lo que no he llegado a entender muy bien es porque tus padres te han dado sus alianzas...?", "label": "NOT"}
{"data": "Porque en serio me enojo el tipo de hombre que es el señor como se le ocurre ir a pegarle a lizy espero y pronto lo recuperes enserio yo lo extraño mucho espero y este 2019 lo empecemos recuperando a Argos y que poca señora que le hizo de morderla y¿ PORQUE LE CAMBIARON EL NUMERO DE CHIP? ENSERIO YO TENGO 13AÑOS Y ME ENOJA TODO ESTO que esta pasando 😡 pero cuenten con mi apoyo para todo y PARA lo que sea LOS AMO MUCHO 😘😘😘", "label": "NOT"}
{"data": "tiene razón los únicos que la critican son enfermo hay que madurar no como un plátano si no mental mucho dicen no me gusta tus vídeo entonce no lo veas es como yo no me gusta  el anime ojo pero no es malo pero si me gusta dragón ball y creo ver naruto algunos episodio en cn cuando lo lanzaban  y pokemon cuando eran 150 y vi la peli de newton y 2000 fueron una joya . bueno windy es buena persona y si es un personaje y tiene miniatura por que si no sus video de youtuber no tienen ninguna vista y es una estrategia listo saludos", "label": "NOT"}
{"data": "Me gusta tu maquillaje de MIERDA. LIKE", "label": "OFF"}
{"data": "Para los que dicen que es un buen video y que muy buen trabajo, ella NO edita, solo se pone la ropa y tira millas. 0 mérito. Tampoco entiendo como marcas tan caras quieren que les patrocines si la mayoría de tus seguidores son menores...pero bueno, supongo que es por juntarse con la gente adecuada.", "label": "NOT"}
{"data": "Buah, mira que yo he llegado a intentar cosas muy bastas como tirarme de un 3º, que ya es decir (y sigo sin estar del todo bien pero bueno, mejor, no hay que preocuparse) y a mí el video no me ofende, de las cosas malas es mejor reírse, yo creo.", "label": "NOT"}
{"data": "Jajaja pero que mierda", "label": "NOT"}
{"data": "6:27  Puto amo jajajajajajajJjA", "label": "NOT"}
{"data": "Una joven ejemplar, la verdad muy pocas son las chavas que se encuentra en la actualidad con esa mentalidad de superación personal, eres aún amor Windy 1 🥰😘 saludos desde México jalisco", "label": "NOT"}
{"data": "\"A mi si que me hace mucha gracia  el comentario de \"\"No quiero faltar el respeto pero le llamo retrasado y tonto\"\". Hay gente que no tiene idea de informática tío. De vdd.  Y como ve alguien cercano que sabe y el no tiene ni idea, se lo da. Es lo más normal del mundo  . Que tú no lo hagas ni quiere decir que sea tonto y cortito de mente. No sólo eso, hay gente que sabe de informática y ni sabe lo que lleva un ordenador dentro ni sabe cómo funciona. Hay gente que no quiere saber de la informática. En su caso sería ignorante. Empatía ninguna chaval. A ver si puedes hablar sin faltar respeto ninguno. Que el respeto es muy bonito. Y el no saber no te hace tonto.\"", "label": "NOT"}
{"data": "Que feo está el vato para ella", "label": "OFF"}
{"data": "Que puto descojone", "label": "NOT"}
{"data": "A las cuatro perfectamente les echo más años de los que tengo yo, y yo dentro de poco voy a cumplir 19 :v", "label": "NOT"}
{"data": "Tienes que comentar la fantasia de la Diana quer, que la mato un feo llamado el chicle que se parece al DJ del grupo de C Tangana. Tras morir, la familia se va al infierno, los padres se pegan, se separan y la mujer denuncia al padre por querer atropellarla, me explicas? Acto seguido, la hermana, que es youtuber y se llama Valeria Quer, que ha borrado hoy todos sus videos, le pone verde a su madre por yutube. Esta misma tarde la madre y la hermana se han peleado en la television y al padre lo han soltado y la guerra no ha hecho nada mas que empezar.", "label": "NOT"}
{"data": "Gritos para estupidos", "label": "OFF"}
{"data": "Oye. Tu dises que corxea es un maltratado peo no lo es fue la culpa de todos los que los molestaban por algo el se puso hacia y la. Mayoría quiere hacer que se mate yo soy Chile y no te metas con nosotros  ya corxea te pide ayuda para cambiar y tu haces lo contrario", "label": "NOT"}
{"data": "min 5:14 JAJAJAJA la tipa se parece a dross, solo le faltan las gafas", "label": "NOT"}
{"data": "Lo único importante realmente es que te guste a ti y que te recuperes 100%💕", "label": "NOT"}
{"data": "noticias de mañana:  Dalas Rewiew famoso youtuber que dio a conocer sus propuestas si fuera presidente aparece muerto en su casa :0", "label": "NOT"}
{"data": "Tienes mérito de aguantar 3 horas escuchando a un trozo mierda q sólo habla el...de verdad yo no podría hacer debates con semejantes personajes...pero ya sabes no están contentos con q les enseñaramos a hablar q ahora se creen por encima de nosotros.🤣🤣🤣🤣🤣 Argentina son los padres", "label": "OFF"}
{"data": "Puedes hacer tambien una rutina de pelo? 🙏🏻Porque yo tengo un dilema cuando hago ejercicio, tengo que lavarmelo cada vez que hago? Tantas veces es malo?", "label": "NOT"}
{"data": "facha dalaz reviu", "label": "OFF"}
{"data": "Pues, creó que igual la chica merece un mínimo de reconocimiento, por qué igual no es como que vuelva a subir los directos enteros, busca los clips he igual eso es un esfuerzo, pero no defiendo su actitud, si fue muy ridículo que mandara gente a atacar, siempre es mejor solucionar las cosas en privado :/", "label": "NOT"}
{"data": "Mario Bautista es primo de una cantante que era muy famosa en los 90's y que ahorita tomó su segundo aire. ¿A qué pocos saben quién es?", "label": "NOT"}
{"data": "\"Windy en el video:me quito una prenda por cada kill Windy respondiendo: Me dicen prostituta Y después se preguntan porque la sexualizan tanto siendo que ella misma hace cosas para mostrarse xd y se supone es un canal que es de \"\"VideoJuegos\"\"\"", "label": "OFF"}
{"data": "Acusar a una persona de maltrato siendo que tú acusación es falsa también es delito,¿Sabes?", "label": "NOT"}
{"data": "Todos la odian por lo que dijo de Pablo Alborán pero en mi opinión no dijo nada que no fuera cierto. Claro que debió cuidar un poco su odio, pero yo creo que es asqueroso que uses tu sexualidad como un arma para ganar publicidad en el mes del orgullo gay. Cada quién sabe cuando, como y por qué sale del closet. Pero a él se le ve de lejos que lo hace por publicidad. Ahora que tiene una carrera sólida, quiere sumarse seguidores por algo así, cuando si hay gente que lo ha pasado mal y hay gente que de verdad lucha por los derechos de la comunidad. Felicidades por salir del closet, pero no uses la imagen de abanderado LGBTQ porque es irrespetuoso para quienes si se esfuerzan por esa lucha de igualdad.", "label": "NOT"}
{"data": "Poder estar más tiempo con las personas que amas y ablar te mi amor ❤️❤️❤️❤️❤️❤️❤️❤️❤️🔥❤️❤️", "label": "NOT"}
{"data": "JAJAJAJAJ Mi prima española es embajadora y distribuidora oficia de nu skin  A mi me parece una  mierda (pero no se lo digan)", "label": "NOT"}
{"data": "Aparte esa señora bueno nose si se le puede llamar así pero en fin esque no sabes más vocabulario que mamaracha", "label": "OFF"}
{"data": "mira de verdad me ha dado mucho asco pero a la vez me ha dado la vida, LARGA VIDA AL ANIME!!", "label": "NOT"}
{"data": "Soy el único que se pone a leer las respuestas a los comentarios con bocha de likes para ver como se cagan a puteadas? xq acabo de perder 10 minutos haciendo eso ._.", "label": "NOT"}
{"data": "D@daTe voy a denunciar por pederasta ,violador de niños deja a @wismichu tranquilo ,antes te quería ahora me das asco", "label": "OFF"}
{"data": "\"Javi, no estoy de acuerdo con lo que hizo jj, pero me parece que te equivocas, el problema que yo veo con Vox, y te lo digo como persona que tiene una pareja negra, es que promueven el racismo, y eso es un hecho, \"\"las manadas son de extranjeros\"\", \"\" los inmigrantes son los que cometen mas delitos de maltrato\"\", y primero no son afirmaciones ciertas, ya que si ves el ine (Instituto nacional de estadistica) lo puedes comprobar, y segundo, que me parece horrible, que inciten a hacer una división de la ciudadanía entre inmigrantes y no. Y me voy a quedar ahí por no hablar del tema homofóbico y machista que llevan detrás. Y en cuanto a criticar la mala gestión del gobierno, estoy de acuerdo en que no ha sido digna de elogio, pero me hace gracia ver como todo el mundo critica a posteriori, y no ha propuesto nada ni se ha quejado antes de que se realicen las acciones, no ni a ningún partido político quejarse de que se fuese a hacer la marcha del 8M hasta despues de una semana cuando empezaron a haber contagios, de hecho los mismos de VOX hicieron un miting el mismo día, mucha hipocresía es lo que yo veo.\"", "label": "NOT"}
{"data": "Ojalá te pongan en la maldita cárcel", "label": "OFF"}
{"data": "Windy la próxima ves que empiezas un vídeo de sorteo no digas que el sorteo es para mejorar tu imagen estas diciendo que nos queres comprar a base de un sorte. y obvio también como siempre promocionandote ¿no?", "label": "NOT"}
{"data": "7:23 para los que no saben esa ilustración se utiliza para la psicólogia, son exámenes que se realizan para ver si eres o no un psicópata (solo es de apoyo, eso no comprueba de que lo seas) ahorita no me acuerdo del creador de la ilustración", "label": "NOT"}
{"data": "Todavia me pregunto cómo es que puede existir una chica tan linda como Miare... pero su delineado me pone de los nervios JAJAJAJAJA💕", "label": "NOT"}
{"data": "Suuper, es la primera vez que te veo, y me encanta, me hizo sentir bonito, de esas sensaciones y emociones que son tus favoritas, y que también lo son para mi ♡", "label": "NOT"}
{"data": "Claro que si dalas lo entrevista un mexicano se lo alburea y ni cuenta se da el en este caso por eso no entendió Pantoja", "label": "NOT"}
{"data": "Siempre estaremos contigo, si alguien se merece salir absuelto eres tú, te amamos🌸", "label": "NOT"}
{"data": "Que tal si mejoras tu vocabulario y se te percibiría con las seriedad. Que necesidad de meter jerga que no se entiende??? Esto se escucha no solo en España", "label": "NOT"}
{"data": "Gracias a ti decidí ver los videos musicales de JPelirrojo, y me di la divertida de mi vida. Te putas amo.", "label": "NOT"}
{"data": "\"En \"\"pantalón\"\" nadie ha pensado en \"\"mami que tu quiereee' aquí llegó tu tiburón, yo quiero perrear y fumarme un blunt, ver lo que esconde ese PANTALÓN\"\"??? 😂\"", "label": "NOT"}
{"data": "Soy la unica q ve a kion en la estanteria vestido de extraterrestre", "label": "NOT"}
{"data": "\"Apuesto algo sin ver el vídeo... Ninguna de sus amigas es fea o esta \"\"gorda\"\"\"", "label": "NOT"}
{"data": "Con suerte solo se te quemarán los pelos y por fin te veremos calvo 🙄", "label": "NOT"}
{"data": "Dalas se ra que puedes hablar sobre un caso de asesinato ?! Creo que sería muy interesante que lo resuelvas ya que como eres el rey del debate podrías :) te mereciste mi like", "label": "NOT"}
{"data": "JAAJAJAJ me encanta lo retrasado que es Dalas aveces XD, un crack 👌", "label": "OFF"}
{"data": "Esa serie es una mierda, pero como te echaba de menos y tienes una voz muy bonita pues me he quedado a ver tu vídeo", "label": "NOT"}
{"data": "Se que no te gustan las relacıones toxıcas pero lızı te pone los cuernos con wha the game y le gusta a wısmıchu , cuıdado", "label": "NOT"}
{"data": "Pero que mierda pasa contigo?!", "label": "NOT"}
{"data": "Que mona va está chica siempre", "label": "NOT"}
{"data": "yo tengo depresión y problemas con autolesión, la verdad el vídeo que hizo Marina no me molesta(? me da un poco igual xd", "label": "NOT"}
{"data": "Yo me quiero operar la nariz :”v pero mis gfes no me dejan pts", "label": "NOT"}
{"data": "El problema de este país son los Baby Boomers que son una plaga en España y como son la unica gente que queda en este pais que ve la puta tele se vuelven locas del coño con cualquier gilipollez que ven en ella.", "label": "OFF"}
{"data": "3:00  7:13 15:42 Ahora mi like y mi subscripción a mi canal prros :v picale a mi perfil...     Los quierooooo...❤", "label": "NOT"}
{"data": "C U I D A D I T O C O N   L O S    A U S T R I A S Primer Aviso.", "label": "NOT"}
{"data": "Jajajajajajja porfin hijo de puta... saludos 💛", "label": "OFF"}
{"data": "La pille hahaha mi hermana es amiga de la prima del shooter estudian en el mismo instituto y mi hermana me acaba de decir que maria no tiene novio que es solo para hacer un video de YouTube este tio es un fake total", "label": "NOT"}
{"data": "Soy yo o la calidad del video es una mierda", "label": "NOT"}
{"data": "Hola Laura! los looks están genial pero por ejemplo me han gustado varias cosas de tus looks y algunas cosas son caras para las chicas que no trabajan o que sus padres nos les van a dar ese dinero, por eso me gustaría que hicieras un video de looks pero en plan más low cost, de ropa de las tiendas de siempre como zara, mango, pull and bear etc. Estaría genial un video así y serian looks que muchas podrían comprar.", "label": "NOT"}
{"data": "Pregúntale por todas las cosa que a echo mal y juzgalo tan fuerte como hiciste con Lisbeth, siento que estás siendo muy dócil, pero Lisbeth la verdad tenía de dónde... Cada cosa que decía era una pendejada y el en este caso si está siendo la víctima pero en otras cosas no ah tenido el mejor de los comportamientos", "label": "NOT"}
{"data": "La PC puede ser muy buena para jugar pero somos pobres y por eso compramos consolas. Para montar una buena PC se necesita mucho money y conocimiento para saber qué piezas comprar. En cambio un sistema como PS o la Xbox ya te viene armada por un módico precio y solo hay que sentarse y disfrutar. Entiendo que un PC puede ser mejor gráficamente pero a muchos no nos queda tiempo para poder armar uno, hacerle mantenimientos, updates, solucionar problemas de compatibilidad etc.", "label": "NOT"}
{"data": "Lel la música de fondo es la de los Sims1, que nostalgia.. Bien hecho cabeza de champiñon", "label": "NOT"}
{"data": "mira que hay pocos youtubers que dan asco, pero eso no quieredecir que no haya ninguno. aca hay un caso.", "label": "OFF"}
{"data": "No le deis mas dinero a las payasas estas hombre por no hacer nada", "label": "OFF"}
{"data": "We que risa mas falsa o es que su sentido de humor es rarisimo", "label": "NOT"}
{"data": "Pero si en todo el caso que está investigando porque no comento nada sobre el chico llamado Juan Durán, porque Juan se defendio de los actores que según contrato Liz. Pero nunca habló de él ¿? Porqué? Y ese chico tbn mostró pruebas en contra de Juan creo q tbn sería importante  que lo tomaras en cuenta.", "label": "NOT"}
{"data": "Bueno, medir 1,93m y calzar un 46 para una mujer es de cojones eh jajajajaja Normal que haya traumita ahí", "label": "NOT"}
{"data": "Yo sé que esto es tarado y pende?? quien gana peste negra o Coronavirus :v", "label": "NOT"}
{"data": "1:00 Wismichu: Tu x seras toronto X: porque toronto Wismichu: porque eres muy tonto", "label": "OFF"}
{"data": "Juan es una mierda de hombre, sólo con saber lo que le hizo a Kenia se sabe la clase de persona que es 🤮🤢", "label": "OFF"}
{"data": "\"Me encanto el minuto 8:57 \"\"tan mentirosa\"\" jajajajajajajajajajajaja buenisimo\"", "label": "NOT"}
{"data": "5:56 me siento identificado con esto y solo digo Pedi ayuda a mi familia y solo me dijeron que no tengo problemas que solo es una excusa o algo asi ._.", "label": "NOT"}
{"data": "\"\"\"Bueno Javi, como hija tuya que soy. Me has mandado deberes, y yo, los he hecho\"\" como amo a esta mujer XD me encanta su relación padre-hija 😂😂😂❤️\"", "label": "NOT"}
{"data": "Crack te tengo un reto ....quiero que elabores unos de mis postres😍", "label": "NOT"}
{"data": "Q bonic, oi? Vam estar-hi fa uns anys, però és dels llocs, on sempre pots repetir! 🙌🏻😘", "label": "NOT"}
{"data": "Hola te vine a gradeser por responderme en una foto tuya besos y abrasos", "label": "NOT"}
{"data": "En estos momentos mi existencia arde porque YouTube jamás me avisó que has subido videos desde hace un mes.  Y eso que tengo la mugre campanita activada", "label": "NOT"}
{"data": "Que recreaste lo de comer excrementos de perro? Coño da gusto ver a alguien que disfruta tanto de un viaje chiquilla, te he puesto a más velocidad con el telefono y eres la pera!!!!!! Y qué bién te sienta el color en la piel,  Joer qué bueno,", "label": "NOT"}
{"data": "me gusta tu novia dalas, para tener prácticamente CUARENTA AÑOS se conserva medio bien", "label": "NOT"}
{"data": "Haz un vídeo reaccionando a los escándalos que provocó cinthia Fernández solo por un rato de fama😂 es que de verdad ella da demasiado cringe😂😂😂", "label": "NOT"}
{"data": "Diooooosaaaas Guapaaaaas Ansiosa de un videoo vuestro y esperando el viaje a Filipinass ❤❤❤❤❤ A ver cuando haceis algo por Madrid", "label": "NOT"}
{"data": "Paso tanto q ahora sólo falta un pibito de 10 años q diga vuelen q es mía", "label": "NOT"}
{"data": "Eres divertida pero deberías preocuparte por tu salud...estás muy gordita y es una pena por tu salud, nada más. No te excuses...y usa tu talento también en beneficio para tu cuerpo. Controla la comida y no dejes que nada te destruya.", "label": "NOT"}
{"data": "\"Es divertido como jordi es igual a dalas, nunca admitiendo sus errores camuflajeandose con su \"\"inteligencia\"\" escondiéndose detrás de su podcast y hacer como si nada hasta dando consejos\"", "label": "NOT"}
{"data": "\"la mejor frase de dalas: \"\"te hacen creer que tu te lo mereces todo y ellos nos se merecen nada\"\" grande dalasito\"", "label": "NOT"}
{"data": "Hola Nauter, que tal? oye, podrias hacerme el favor de alguno dia utilizar un gameplay de mi juego, para alguno de tus  videos?, saludos y gracias por los ratos de entretenimiento.", "label": "NOT"}
{"data": "Es verdad los medios de comunicación muestran su visión de que para ellos es la realidad,  para que la gente crea lo que ellos dicen. Muy cierto eso dalas..  👏👏👏", "label": "NOT"}
{"data": "Le creó a juan de dios vivo en coahuila estado de México, y el video se me detuvo más de 7 veces 🙄🙄🙄 México y su internet de 💩", "label": "NOT"}
{"data": "Eres una roba perros, estúpida", "label": "OFF"}
{"data": "Windows girk=un canal de una chica falsa que si le dices algo te ace un video molesta a rubius,vegeta,ext feminista creída que solo es famosa por política y aprt falsa y más plástico que cuerpo normal", "label": "OFF"}
{"data": "He estado mirando vídeos de javi de hace dos años, y vaya Como Los YouTuber van mejorando sus técnicas de narrativa, y argumentación.", "label": "NOT"}
{"data": "Les pido a todos que se unan a mi causa vengan dejen dislike y denuncien los videos por contenido engañoso asi aprende", "label": "NOT"}
{"data": "Creo que lo que está pasando debería servirnos para concienciarnos de lo vulnerables que somos, y dejar este consumismo que está destruyendo el medio ambiente, y nos destruirá a nosotros. La fabricación de la ropa es la que más contamina del mundo.", "label": "NOT"}
{"data": "Ya no te vere de la misma manera, cuando subas un video imaginare tu cara de antes :,v", "label": "NOT"}
{"data": "\"Quien da explicaciónes sin que se la hayan pedido, TODO ES MENTIRA, y más cuando se EXCUSA DE TODO.. INCREÍBLE, CREO QUE ESPERABA UN POCO MAS DE DALAS \"\" DE NO SER TAN FLEXIBLE\"\"\"", "label": "NOT"}
{"data": "\"Anteriormente me gustaba \"\"soy una pringada\"\" pero después de este video ha sido pasar del amor al odio. Creo que se ha columpiado bastante y que seria de bastante sentido común pedir disculpas por este monólogo. A raíz de ver este video no seré yo quien la vea más.\"", "label": "NOT"}
{"data": "Por eso niños usen su pc von vpn y le ponen máquinas virtuales con lunix y otro  vpn don el navegador Thor o brave,  tapen sus camaras y micrófono, luego borren y reinstale todo. Listo van a tener tanta hueva de buscarte que no lo harán xd", "label": "NOT"}
{"data": "El mejor intro del puto universo", "label": "NOT"}
{"data": "Ahora van a ver que el maldito de Whathegame también va a armar su propio partido...", "label": "NOT"}
{"data": "Guay no c q significa pero te digo gay :v", "label": "OFF"}
{"data": "Jajaja tio, no es que se ve 1 video, NO, se ve todos los putos directos ufff que fuerte, me he visto 2 directos de Javi mas 2 de Shur y vamos, que he visto los directos necesarios para toda una vida", "label": "NOT"}
{"data": "Te ves muy claro. Como si te hubieran mezclado con pintura blanca. No esta mal pero ami no me gusta el pelo tan claro. Me siento", "label": "NOT"}
{"data": "Tia, no te maltrates tanto, que todes hacemos el ridículo en la adolescencia y en la infancia y en la adultez, vamos, toda la vida. Es que me preocupas, que sin esos errores nunca hubieses aprendido y siempre vamos errando y aprendiendo. Di cosas bonitas a tu yo del pasado, que seguro que solo quería mimos y cariños Los insultos vienen solos, así que date amor, Maria😘", "label": "NOT"}
{"data": "No es la primera vez que pasa. Cada vez que criticas a alguien, y alguna persona del fandom es fan a su vez de la otra persona siempre dicen eso... siempre se repiten esa clase de gilipolleces :/, en fin...", "label": "NOT"}
{"data": "DALAS NO CREO QUE ME VEAS PERO SI ME VES REACCIONA A CHILI PARKER EN LINEA 16, vas a ver que vas a concordar con lo que dice", "label": "NOT"}
{"data": "Osea te dice netflix q veas una serie para  q hagas un vvidro hablando de ella y PROMOCIONARLA y vas y sueltas spoilers en el video de promocion ahhahahahahahahahaa neuronas colapsando en 3 2 1 pum retraso revealed", "label": "OFF"}
{"data": "Hola soy de Argentina.. y a estas personas hay que escracharlos para que las personas que los siguen den de baja la suscripción en forma de protesta y para que no se vuelva a repetir con otra creatura mas ..", "label": "NOT"}
{"data": "Todo el tema del Coronavirus, estoy de acuerdo. Pero lo que has estado hablando de autocuestionarse, conocerse a si mismo y esa gente podrida que prefieren echar mierda a los demás antes de mirarse a si mismos buahhhh lo has clavado. Eres oro Esty", "label": "NOT"}
{"data": "Jajaja si es un mentiroso manipulador una cosa es que Lizbeth y Badabum sean basura pero JUAN DE DIOS solo se justifica y entra en controversia. Saludos Javi", "label": "OFF"}
{"data": "Pijos sin corazón de mierda y aún teniendo tiempo y dinero lo que no tienen es corazón y cerebro", "label": "OFF"}
{"data": "\"lo primero que pensé cuando explico de que seria el vídeo fue \"\"esta noticia es super vieja\"\" jajajaja\"", "label": "NOT"}
{"data": "Solo vengo a decirte lo patético que eres diciéndole a CANDRES PEREDO que tiene que cambiar su contenido y  ¿A ti que te importa? ¿Quién te dice que cambies el tuyo? Te Cres dueño de la moralidad, vive y deja vivir, cada quien ve el contenido que quiere y listo!!", "label": "OFF"}
{"data": "No se si leeras nunca esto pero bueno, aqui lo dejo... yo he empezado a estudiar veterinaria, aun estoy en primero por lo que mis conocimientos aun son pocos en el tema pero si por un casual lees esto y tienes alguna pregunta sobre el tema siempre puedo preguntarlo a mis profesores que tal vez sepan responder tu duda...", "label": "NOT"}
{"data": "Dalas: Puta me equivoque de LA yo queria el con tornado :(", "label": "NOT"}
{"data": "Solo diré que 1 forma de contratacion= solo una forma de conseguir trabajo.  20 formas distintas de contratación = a 20 formas distintas de conseguir trabajo, piénsalo desde el punto de vista de una persona que no tiene trabajo y que no lo va a conseguir con un único sistema.", "label": "NOT"}
{"data": "No sabía que tuvieras citas con miare, ya entiendo todo con dalas", "label": "NOT"}
{"data": "Que original odiar a jpeligay..... Hasta su familia lo odia, me gustaría ver un hijo entre jpeligay y tú sería el próximo Jason bores", "label": "NOT"}
{"data": "Preciosa foto @lauraescanes Supongo que el artífice sería @ristomejide Me alegro de veros disfrutar a tope y tan tan tan felices! Un besazo a vosotros y a los niños 😘😘😘😘😘", "label": "NOT"}
{"data": "Pelearse por qué consola es mejor es in relevante cuando no te vas a comprar ninguna 🤣 eso debió dolerle a uno que otro pobre👀", "label": "NOT"}
{"data": "Nunca he escrito en ningún video a las chicas que veo pero es que he leído  un comentario que lo he flipado si ella se quiere poner rubio, pestañas y cortárselo lo veo perfecto cada una hace lo que quiere si ella no se veía bien con el pelo largo y rizado porque no cortarlo  o rubio que mas das me parece muy alucinante es que me quedo sin palabras yo he cambiado de pelo mil veces porque me da la gana y ahora lo llevo fucsia que pasa que tendria que avermelo dejao castaño como lo tenia.... y no metas a los psicólogos que dicen o no dicen hay algo que me gusta mucho de laura que es su verdad cada una que haga lo que quiera mientras sea feliz no tienes que gustarle a nadie tienes que gustarte tu", "label": "NOT"}
{"data": "actualización: tanto es el paniqueo aquí en mi país (Argentina), que en mi ciudad (la cual llego un caso pero dio completamente NEGATIVO) nos quieren poner en puta cuarentena a todos", "label": "NOT"}
{"data": "Los copitos de nieves y su falsa  moralidad me tienen podrido y ese pelotudo dizque artista otro subnormal ofendidito.", "label": "OFF"}
{"data": "A mí desde pequeña me han obligado a depilarme las axilas cuando ahí el pelo no me molestaba, hay partes de mi cuerpo en las que no me gusta tener pelo, pero el que lo tenga o no, lo voy a decidir yo, su a mí me gusta tener pelo en las piernas pues me lo dejó crecer y si alguien+", "label": "NOT"}
{"data": "\"yo no se por que hay gente que odia a windy y viene aqua solo para insultarla,y vaya encerio dejen esa mierda de \"\"Rubius no seas malo´´    por favor ya dejen eso si hizo, un sorteo a ustedes que les importa es dinero de ella y como es dinero de ella puede hacer lo que se le de la gana pero hay gente que no entiendo del porque se mete en su vida por dios......    7:51 totalmente cierto la gente como no a sufrido humillaciones no sabe que se siente :(\"", "label": "NOT"}
{"data": "Muero de ganas por verte vestida de blanco!! 😍 Vas a brillar como nunca!! Enhorabuena a los dos!! Un besazo desde Murcia!! 😘", "label": "NOT"}
{"data": "Chapó x ti.👌 así vas a callar muchas bocas de las q te criticaban. Preciosas fotos❤️😍", "label": "NOT"}
{"data": "Hubiera estado bueno uno con dalas, lada, nauter, shur, turboplant, carisman, UTBH y Joan planas. Son los que se me ocurren ahorita de el reciente salseo. Pero es obvio que nunca va a pasar.", "label": "NOT"}
{"data": "Quien mierda es James Charles?", "label": "NOT"}
{"data": "Disculpar a alguien que aplaude  cuando dross insultaba a su señora ?? Algo no cierra, o yo soy muy rencoroso para entender a javi. Yo ni en pedo lo disculpo y menos públicamente", "label": "NOT"}
{"data": "Y a donde va el turbohuidas amenazandote con una pelea, osea ¿qué no ha visto la katana que tienes? Le destrozas con un simple desenvaine a lo anime", "label": "NOT"}
{"data": "Oigan yo también soy panameño haci que respetenla ella se esfuerza y ustedes diciéndole vainas a ella y ustedes que son shh", "label": "NOT"}
{"data": "Como youtuber eres el maquina de Madrid, te lo dice un suscriptor tuyo ,a ver si Subes más tema paranormal tío", "label": "NOT"}
{"data": "esto es peor que la gripe comun  y no me parece bien que digas que la gente mayor se valla a morir eres una total pringada", "label": "OFF"}
{"data": "Idola!! te queremos, muchas gracias por la buena vibra que necesitamos tanto en estos tiempos difíciles. Ademas como haces para estar siempre tan guapa!", "label": "NOT"}
{"data": "Querrás decir un vídeo en el que digo que en la parte dos si voy a hablar de los audios...  Y no. Esperaba que los audios fuesen muchísimo más graves antes de su filtración..", "label": "NOT"}
{"data": "Como esta mierda (dalas) tiene tantos suscriptores", "label": "OFF"}
{"data": "Jaja me ha encantado el ''bajo sin ascensor''...ES UN PUTO BAJO, NO NECESITAS ASCENSOR", "label": "NOT"}
{"data": "Gente escuchenme por favor, hubo un asesinato en Minneapolis a una persona de color negro y fue horrible se llamaba George, y quiero que por favor me ayuden hacer comentarios de este caso y del racismo en general para que dalas lo comente por favor esto no puede seguir haci.", "label": "NOT"}
{"data": "Coño, video que no roza los 10 min", "label": "NOT"}
{"data": "Gracias Amancio por tanto eres el Español que todos queremos ser. No critiqueis a nadie por como piense, 5 minutos despues tira de hemeroteca para criticar los comentarios de Sanchez hace un tiempo ( porque claro no puedes criticar a alguien por lo que piensa, pero si por cambiar de opion sobre algo), espera esto me suena en este canal alguien que defencia algo y luego se dio cuenta de que no y decia algo de respetar cuando te das cuenta y que rectificar no te hace peor persona?, algo que me quiere sonar xD P.D: Amancio tu coño es mi droga.", "label": "NOT"}
{"data": "Cosas que recuerdo que le han dicho a dalas: machista, pedófilo, maltratador de ser vivos (personas y animales), Racista, incesto, dictador, sometedor (que tiene a su novia cohivida).", "label": "OFF"}
{"data": "Además, hay que tener algo en cuenta. Los primeros casos de este bicho no fueron en diciembre-enero como se dice, sino en octubre. De hecho, en ese mes, tuvieron lugar unas olimpiada militares en Wuhan. Mucho de los militares que asistieron, afirman que ya en esa época, Wuhan estaba en cuarentena, y sus calles estaban completamente vacías. No contentos con esto, mucho de los militares que fueron (no todos, porque ya sabemos que hay gente asintomática), a la semana o semana y media de volver de Wuhan, presentation síntomas similares a los del coronita. No se Rick, pero creo que ni la OMS ni China han sido transparentes en todo esto", "label": "NOT"}
{"data": "Que pesaos nen todo por las visitas que pesaos con anonymous . Dejad ya de comentar a esos tolais que se creen algo . XD Os pensais que tienen imformación? Pls... Wow tienen unos nombres en unos papeles o archivos menudos hackers imvestigadores wow", "label": "NOT"}
{"data": "No solo M.J. sabía de esto, Mel Gibson en una entrevista habló sobre las barbaridades que ocurren entre la elite de Hollywood, y el video de Kurt Cobain hablando sobre la isla de Epstein también lo demuestra", "label": "NOT"}
{"data": "Dalas si te vas a poner a investigar los quilombos de las famosas argentinas te vas a volver loco. Son demasiado estúpidos los programas de chisme acá.  Sólo mira un programa de Bailando por un sueño....", "label": "NOT"}
{"data": "No no no mejor me voy esto es un mal presagio me da más miedo que el puto Corona Virus.", "label": "NOT"}
{"data": "nah la gente solo lo mal interpreto y ya, puede que a rubius no le gusten los furros pero no creo que sea irrespetuoso, digo... es rubius, re humilde el pibe", "label": "NOT"}
{"data": "11:00 jajajajajaja te mamas siempre con los vídeos huevon", "label": "NOT"}
{"data": "Windy me gusta tu Cosplay de cada personaje de Marvel como de DC que son mis favoritos  ... y tengas tanto exitos como fan te apoyo mucho", "label": "NOT"}
{"data": "Me encantan estos temas jejej no sé si conoces el test de las 16 personalidades MBTI creo que te gustaría ... Apostaría a que eres infp xd", "label": "NOT"}
{"data": "mirad la primera foto, hay como un muñeco el fondo a la izquierda, debajo de la valla :D", "label": "NOT"}
{"data": "Hola Windy me gusto el video. Veo que has mejorado en el twerk y en Free Fire. Espero que sigas haci y perdón por llegar tarde. Te quiero!!!!!!", "label": "NOT"}
{"data": "En que as transformado ha celo nooooo se agarro de su conjuro Bruja", "label": "NOT"}
{"data": "Jajaja 99% del video me discriminan con esos memes y me descriminan por ser mujer o explique que no entendí 1% jajaja me gusto", "label": "NOT"}
{"data": "¿Dalas escribio contra Towngameplay?, ¿qué verga?", "label": "NOT"}
{"data": "Estiiii te amo! pero nunca viste lo del pegamento en barra y el peine para las cejas!? mijaaaaa yo se que es trash drag pero Dios!!", "label": "NOT"}
{"data": "8:20 yo te lo explico, se refiere a los que promueven la pornografía sabiendo que hay aún personas que no tienen la edad... Reporten :v", "label": "NOT"}
{"data": "no entiendo cuando hablan de edad como cosa mala ellos tambien llegarán a los 30 o 40 hombre", "label": "NOT"}
{"data": "a mi igual pero x lo menos se entiende kjskjkn la wea de wismichu en la resistencia si me dio más cringe", "label": "NOT"}
{"data": "Isma rapate joputa", "label": "OFF"}
{"data": "No te cansas de hablar tanta mierda 🤬", "label": "OFF"}
{"data": "Por fin alguien dice la verdad sobre los psicópatas, ya que todo el mundo dice que son personas super inteligentes e interesantes y no hacen más que dar pena o agredir para conseguir lo que ellos no pueden conseguir, porque no pueden hacer muchas cosas en realidad", "label": "NOT"}
{"data": "Podrías toser en un sitio público por favor así como en el video, es que ayer lo hice y me miró un tío con cara de psicópata.", "label": "NOT"}
{"data": "Wow, el mítico Cuñao de bar ha evolucionado a este personaje. De todo sabe, de todo sienta cátedra, juzga y etiqueta y por supuesto tiene amigos  que le pasan informacion clasificada. Me divierte ver semejante espectáculo.", "label": "NOT"}
{"data": "Tan linda y tierna como siempre, saludos desde la CDMX y que tengas un bonito y excelente día 👋❤️", "label": "NOT"}
{"data": "No sé porqué pero en la foto actual te ves como un achuchable niño pequeño , te quedó muy bien además de que la foto es súper cute", "label": "NOT"}
{"data": "\"es que la mayoría de la gente es incapaz de aceptar cosas \"\"buenas\"\" de gente que no les agrada, que no piensa como ellos o que no se las da de \"\"buenito\"\" con todo el mundo como ellos\"", "label": "NOT"}
{"data": "1:30 no sé si a mas de uno le dio la sensacion de lo que dijo a continuacion ps basicamente que Dalas hizo la critica porque Jordi no le aceptó la colaboracion xd nose pero me dió esa sensacion (ojala entiendan lo que quise decir :b)", "label": "NOT"}
{"data": "Una cosa Dalas ¿podrías hacer un video de lulu99 un fantasma en mi casa lo grabe todo, o de sus experiencias paranormales? Es que me parecen muy fake y me gustaría ver tu reacción 😂❤️", "label": "NOT"}
{"data": "Que me diga esta mujer que camello tiene para no pillarle a ese ni un gramo de droga  jajajaja cada día se supera más", "label": "NOT"}
{"data": "4:30 bro ya sabemos por que ella es así, si su madre es tan superficial como para en vez de agradecer por el medio de transporte que su padre con esfuerzo les compró, en vez de eso se molesto por no ser lo suficientemente caro? Esta mujer nunca ha sabido lo que de verdad es pasar paramo,incluso cuando habla de que le dió depresión por su antigua forma física dice de forma cínica y materialista que lo único que encontraba como salida era jugar y comprar videojuegos....es enserio? Hay muchachos que ni siquiera tienen para un celular y además de eso sufren bulling y aún así la mayoría no se la pasa quejandose de eso, y si dice que ha cambiado, no es cierto ya que lo único que disfruta de cambiar su cuerpo es como lo vean las demas personas no como ella misma a mejorado.", "label": "NOT"}
{"data": "Has mejorado muuuuucho la edición pero algunas respuestas creo que no son sinceras! Un sonido, el agua? Que va, seguro que tienes otro sonido más personal, más singular que solo sepas tú.. Mi sonido es escuchar cantar a mi padre por las mañanas y sentir que está ahí.. El agua siempre estará ahí, pero sé que él no. Aunque tus respuestas no me hayan emocionado mucho, las preguntas me han hecho pensar y eso se agradece. Gracias Laura!", "label": "NOT"}
{"data": "\"¿Nadie se ha dado cuenta? que la del top deportivo, (la que acababa de cumplir los 18) \"\"no parpadea\"\" Que miedo, mirando al frente, sin parpadear\"", "label": "NOT"}
{"data": "wismichu 2019 like para siguiente año 2020 el puto coronavairus", "label": "NOT"}
{"data": "Es gracioso porque decía que no quería arruinar la vida a nadie y lo acaba de volver a hacerlo... La Gata, eres una crack", "label": "NOT"}
{"data": "Tu pongas tus condiciones, y que el al ser el involucrado se tenga que acoger a ello, y hasta cierto punto está bien eso (siempre y cuando esas condiciones no pongan en desventaja a alguna de las dos partes), pero lo que no concibo es que le digas cagarse en los pantalones", "label": "NOT"}
{"data": "en esos tiempos no habia si te ries pierdes  se decian videos de risa *el año en el que estabas* caidas golpes fails", "label": "NOT"}
{"data": "Tío en serio el ruido ese raro que haces modo presentación al principio me revienta... Menudo forullaco! Por lo demás molas mazo 😉", "label": "NOT"}
{"data": "Zorrito es una perra sin corazón Dalas es obvio que te responderá y se armarán los vergazo***** te apoyo Dalas 🙌", "label": "OFF"}
{"data": "Nunca me había sentido tan mal por algo que diga Dalas que cuando dijo la verdad del internet de méxico, es un asco 🥺", "label": "NOT"}
{"data": "Que sepas que las personas con sobrepeso son igual de propensas a fallecer como si un anciano o persona con problemas respiratorios contrae el virus.. ASÍ QUE MEJOR NO HABLES HAHAHAHAHAHAHAH.", "label": "NOT"}
{"data": "a mí me da mucha depresión; no más verle la cara es como un viaje en el tiempo al techno de los 90's, a las series de adolecentes de esa época, hasta con el mismo humor; y ese positivismo tan forzado... es muy deprimente ese muchacho; pero es buena persona y a pesar de parecer tan falso, se ha mojado más de un par de veces por lo menos, pero así bien en el barro... y eso es aplaudible para alguien tan moñas como él", "label": "OFF"}
{"data": "“Mi orientación sexual” fue lo primero que vi. Llega hondo, es como si de repente olvidas que no conoces de nada a esta chica en tu móvil, ya tienes un nudo en el estómago por que sabes que se siente ser ella.", "label": "NOT"}
{"data": "pringada, ahora están viniendo los rutilofilos que se acaban de enterar del vídeo XDDD pues a dar visitas. a mi me ha encantado el vídeo. a darles duro que algunos youtubers de españa se merecen un roast como este o dos", "label": "NOT"}
{"data": "Alguien me dice donde puedo ver Tenki No Ko (Weathering With You)? Es que no la encuentro ni en AnimeFLV ni en Crunchyroll", "label": "NOT"}
{"data": "Hahahahaha me mori de risa con este video dalas abogado, dalas abogado me encanta que sacas toda la mierda sin defender a nadie y con toda la verdad", "label": "NOT"}
{"data": "No me pierdo ni uno de tus videos, eres muy grande, sigue así!! 😁", "label": "NOT"}
{"data": "Hades tiene un casco cuando lo usa no pueden tocarlo hades con sus hermanos revienta ha Cronos y hacen un reparto en su reino lo controla todo mola mucho así que sale poco tiene un carro negro tiene un super perro tiene río propio y un barquero griego", "label": "NOT"}
{"data": "EMPEZASTE MAL DALAS, Pantoja pendejo se parece a Bautista", "label": "OFF"}
{"data": "Dalas, Justin Bieber acaba de denunciar a 2 personas que lo difamaron al decir que cometió agresión sexual y está pidiendo 20 millones de dólares. Estaría interesante un video.", "label": "NOT"}
{"data": "\"gilada nombre femenino 1. COLOQUIAL•ARGENTINA Conjunto de personas que se comportan de manera estúpida. \"\"hace una semana que duermo dos horas y como sandwiches para que la gilada tenga fiesta y usted me niega un autógrafo\"\"\"", "label": "NOT"}
{"data": "Windy te ves mas fea que antes sigue asi 😘", "label": "OFF"}
{"data": "A ver si te mueres de una vez joder abusar de menores de verdad dalas joderrr", "label": "OFF"}
{"data": "Eres subnormal", "label": "OFF"}
{"data": "Jajajaj te violaron jajajajajaja oh qué triste   jajajaj que mierda", "label": "OFF"}
{"data": "12:17 Doy fe de ello, las primeras mascarillas que recibí parecían servilletitas de bar con un hilo atado, la primera bata que me dieron se rompió a los cinco minutos de llevarla puesta, ha sido triste, vergonzoso, sentíamos miedo y sobretodo pena de ver cómo gente anciana morían  sin que sus hijos y nietos pudiesen acompañarles y despedirles en el tramo final de sus vidas. Horrible.", "label": "NOT"}
{"data": "Resumen. Querías traer una enfermedad que (aunque fuera leve, podría matar igualmente a gente mayor o en riesgo al igual que la gripe común) para lucrarte enfermando a personas.   No sé cómo la gente no ve como eres en realidad... Alucino.", "label": "NOT"}
{"data": "\"Por si alguien no sabe de qué web hablo, en este vídeo expuse como en este foro se cometen no sólo \"\"irregularidades varias\"\", si no que además bastantes influencers son afectados desde hace años por el grave acoso y difamacion por parte de sus usuarios:\"", "label": "NOT"}
{"data": "11:05 JAJAJAJA LA PUTA MADRE", "label": "NOT"}
{"data": "Una pregunta alguien me responde? Xd anonymous ataca cada año? O no hizo un ataque desde 2008? O solo ataca en junio?", "label": "NOT"}
{"data": "La gracia que le ve el misio es que el Kun no lo hizo a mal, e incluso dijo que él quería ir a la compe para gritar como el misio, lo que pasa es que tú lo sacas de contexto para hacer polémica bb c:", "label": "NOT"}
{"data": "\"Dalas hablas sobre lo de Jimena que se mando otra cagada, sobre \"\"\"\"La trata de personas\"\"\"\"\"", "label": "NOT"}
{"data": "Porque ven este camión de mierda?", "label": "NOT"}
{"data": "Hay preguntas que me quedaron, y que fue del pollo?? Tuvo hijos??? La Mai comió algo del pollo?? muchas incoherencias... Ajjajaa", "label": "NOT"}
{"data": "Venga Dalasito y por qué no llevar a cabo tus capacidades como gobernador, lo que hagas sería un gran aporte a la sociedad, algo que la gente necesita desde hace mucho", "label": "NOT"}
{"data": "Yo era amigo de todos no mames busca otro título para tus videos pendejo sin creatividad", "label": "OFF"}
{"data": "Que pasa javi? Te denunciaron otra vez? O te amenazaron? Digo como ahora le pasas pidiendo disculpa a esta mierda de persona, olvidas rapido.", "label": "OFF"}
{"data": "Me vas a llamar loca, pero empiezo a pensar que ésto ya empieza a ser un show, algo que han programado, ya que últimamente no salen noticias de salsa rosa. Porque demasiado planificado está, la escaleta parece que lleva preparada desde hace dias, y sinceramente me extraña que JJ esté a gusto sabiendo el mosqueo que está montando. Llámame desconfiada, no me fio NI UN PELO. Y lo de Belén Esteban cuidado, cuidadín, que ya no es tan... atractiva para el público. Que los Deluxe donde ha hablado sobre su vida pues si, estupenda audiencia, pero si comparas programas semanales con o sin ella... pues no varía mucho. Cuidado. Pdt: Lo de acumular ganado lo hacen todos los Partidos, TODOS, no falla ni uno. Y lo de Correos, ha sido un dinero entregado a la Empresa Estatal Correos, no se lo ha gastado el Gobierno. Se lo ha gastado Correos.", "label": "NOT"}
{"data": "wao no conozco cuáles son los salarios de España, pero aquí(R.Dominicana) 500€ por alquilar un piso es muchísimo, tampoco sabía sobre este tema de las inmobiliarias, me servirá para un futuro... ps: tú pelo me recuerda a ghostemane <3", "label": "NOT"}
{"data": "Esta pava no cae bien a nadie la ven porque nadie se traga todo el directo pero su voz es súper horrorosa", "label": "OFF"}
{"data": "Ya compre el only y como recomendación si subieran algo EXPLÍCITO te ganarías un buen de seguidores o subs y dejarías atrás a Ary", "label": "NOT"}
{"data": "Eh visto muchos comentarios de que ya tardo mucho en subir las partes y bla,bla, para eso quisiera decir algo. Comprendo que el interés se pierda demaciado rápido, más si el contenido tarda demaciado en salir, hablando como seguidor promedió los apoyo, pero hablando como persona y seguidora con lógica no, por el hecho de que Dalas lejos de esa pantalla es una persona normal, que come, que sale,  convive con sus amigos o su pareja y sobre todo tiene sus problemas y cosas personales, lo cual hace que se tarde en subir este tipo de videos, además que el tener que editar todo esto lo cual no es nada fácil, incluso si simplemente no le apatece subir esto y prefiere subir de otro tema, es su canal y el decide lo que hace, lo que sube o lo que no, así que si somos buenos seguidores respetaremos eso y esperaremos y si les cansa o aburre o pierden el interés pues ni modo, dejan de ver este contenido y se van a otro así es la cosa, hablo con todo el respeto que pueda dar claro, pero si, respeten, Dalas tiene sus asuntos y el decidirá cuándo saldrá o no otro vídeo  Psd: se que no todos los comentarios son de eso, hay mucho apoyo y bromas, me alegra que la comunidad no sea tan tóxica, el mensaje es para los que comentan eso de que se perdió el interés", "label": "NOT"}
{"data": "Como cuando llegas temprano y no sabes que comentar por que ni has visto el vídeo :v deplorable aaa pero ya diste tu like que shido", "label": "NOT"}
{"data": "CONSEJO: Si tu vida productiva se elevó a 2 en el día, y quieres pasar todo el día viendo vídeos. No sería más fácil comprarte una silla de ruedas automática con una TV como Steven Hawking ? Pregunto.", "label": "NOT"}
{"data": "Filtración de anonymous? Perdona? Solo por que ellos lo digan es cierto? Y nosotros los que lo decíamos éramos conspiranoicos por qué no íbamos con una máscara sacada de una película verdad?", "label": "NOT"}
{"data": "Eres imbécil esque no das pa más, niño tienes credibilidad que en todas tus fotos sales depilada y dices que vienes a ganar? Que me parece genial los pelos pero tía", "label": "OFF"}
{"data": "Cuanta la leyenda que si llegas pronto Dulceida te da corazón y si tienes suerte te saluda o te ok e un comentario...quién sabe??guapa", "label": "NOT"}
{"data": "Windy hermosa: Me vale verg* lo que tanto que me critiquen por apoyarte a tí Yo te amo y siempre te defenderé a capa y espada", "label": "NOT"}
{"data": "En mi hulmide opinión,claro sin ofender a los que piensan diferente de mi punto de vista,pero viéndolo así un poco con más profundidad,sin pelear y tratando de dejar todo claro teniendo en cuenta la opinión de cada uno,yo sinceramente pienso que lo que iba a decir ya se me ha olvidado", "label": "NOT"}
{"data": "Te queda genial el pelo rosa!! Y al vertelo otra vez largo te queda mucho mejor largo que corto un besazo desde lanzarote😘", "label": "NOT"}
{"data": "El Dandy PUTO amo", "label": "NOT"}
{"data": "Javi, esto ya a merita un game over a esta tipa. Que no te de pena exponer lo inmadura y ridícula que puede llegar hacer.", "label": "NOT"}
{"data": "Tu mejor publicación en tiempo, da igual la red social. Sigue así, que desde Carmen de Mairena yo no disfrutaba tanto.", "label": "NOT"}
{"data": "Miare porfa el vídeo de cómo robar perros y como hacer que tus padres agredan a gente. Please 🙏 lo estoy deseando", "label": "NOT"}
{"data": "Si voce vuelve a decir su zigno do zodiaco eu vou a ir na sua casa e voi a apuñalar sua traquea 58 vece", "label": "OFF"}
{"data": "Dame una mala respuesta a una acusacion grave! No, no tan mala (Hombre topo de los simpsons xd)", "label": "NOT"}
{"data": "San Balentin mola por q si no tienes novia...puedes ver la champions y si tienes novia mojas...pero si vas a ver la champions y tienes novia despídete de tu tele y de tu novia xd", "label": "NOT"}
{"data": "Yo soy sagitario y lo único acertado del horóscopo que vi es...nada. No soy la alma de la fiesta ni tampoco optimista del futuro o lo que carajo decía xdd.    Yo una vez vi un horoscopo de una persona que realmente acertaba en todo lo que es mi personalidad. Quizás fue coincidencia o yo que se, pero quitando a esa persona, la mayoría de los horóscopo te dicen cosas muy obvias", "label": "NOT"}
{"data": "Me parece patética la reacción de la gente, tanto de los fans tóxicos que se tomaron en serio el comentario, y lo sacaron de contexto, como de los social justice warriors que se tomaron en serio el comentario, y lo sacaron de contexto.", "label": "NOT"}
{"data": "Que ese no era gay ?? :vv", "label": "NOT"}
{"data": "Este video me da fuerzas para continuar las clases en línea e inventar una excusa para no prender la cámara para las clases.", "label": "NOT"}
{"data": "Lo peor es que ese payaso de grefg va a seguir con sus tonterías", "label": "OFF"}
{"data": "Puta mae pareses alvino", "label": "OFF"}
{"data": "Que señora tan nefasta, su llanto fue tan falso, hay que aprender a pedir perdón y aceptar errores. Quien a los 40 años es manipulada tan fácilmente en contra de alguien que ama??", "label": "OFF"}
{"data": "Joder voy a tener un mes esperando a que lo subas que madre mía. JAJAJAAJAJ que ganas", "label": "NOT"}
{"data": "Ayer demostraste ser alguien sincero y tomaste responsabilidad disculpandote por esa accion, tambien te abriste un poco mas a nosotros, de las poc@s streamings que no parecen robots sin corazón, grande windy", "label": "NOT"}
{"data": "Consideraba siempre que tu nariz estaba bien, pero ahora está genial, te ves muy guapo👏", "label": "NOT"}
{"data": "4:55 y se besan y son gay :v Y fin :v", "label": "NOT"}
{"data": "Espera un momento, ¿el mismo tío que defecó encima del mundo del cine nos está recomendando películas para ver en cuarentena? Increíble.", "label": "NOT"}
{"data": "Auronpley tambien promociono esos audifonos y hanza, pero a ellos nos le dices estafadores y otra cosa que gref no es dueño de la empresa. Y en tu video pasas recalcando que es el dueño por haberlo promocionado", "label": "NOT"}
{"data": "No puedo haberme emocionado más. Que video más intenso y emotivo, sin duda una pasada. Gracias por hacernos partícipes de algún modo de vuestro momento.", "label": "NOT"}
{"data": "Jo Javi, se te ha visto el plumero. Yo que pensaba que tenias un mínimo de cerebro y ahora me entero de que eres votante de vox. Pues nada Javi, que te vaya muy bien pero para mi tu ya no exites.", "label": "OFF"}
{"data": "Eres increíble Laura! Me encantas! no te sigo des de hace mucho la verdad, de hecho, creo que soy una de tus seguidoras más recientes, pero has robado mi corazón incondicionalmente.❤", "label": "NOT"}
{"data": "revisa de quien es esa cuenta, la verdad eso seria una pruba mas y con eso ya imposible halla gente que dude", "label": "NOT"}
{"data": "la edición más mala que he visto", "label": "NOT"}
{"data": "Me encanta, cada día tienes más estilazo y es que o sea el último oufit me ha matado, mi favorito ti sin duda😍 Eres lo más,¡un besito!💋💞💞", "label": "NOT"}
{"data": "meteles putazos de inteligencia al zorrito Dalas !! jajaja es obvio que ganaras pero va a ser muy divertido jajaja", "label": "OFF"}
{"data": "Jajajaja la respuesta para lo de la pistola, es que, es de sinaloa y tristemente es una frase o referencia que usamos mucho jajaja que pena 🙁", "label": "NOT"}
{"data": "Hola bonita! Me parece que el vídeo está muy bien grabado, y me gustaría saber con qué tipo de cámara y objetivo lo has realizado. Saludos :)", "label": "NOT"}
{"data": "Olé! ❤️ Como sanitaria, muchas gracias por concienciar del uso de mascarilla! Estás maravillosa! 😍", "label": "NOT"}
{"data": "Estoy por dejarles un comentario respondiendoles a todas las boludeces que dicen miare y todas y todos esos", "label": "NOT"}
{"data": "Solo vengo al video a dar dislike 👎🏻🤣  Ah se me olvidaba..... que hasco me provocas, ya no sabes ni como ganar visitas y sub jajajaja", "label": "OFF"}
{"data": "\"Tía que puedes salir a la calle e ir con las parejas y le gritas a uno de los dos \"\"Te confíe mi corazón, como pudiste engañarme\"\" eso es lo mejor que puedes hacer para pasar bien San Valentín xd\"", "label": "NOT"}
{"data": "Ojalá yo te conociera eres mi ídolo dedes los 10 años eres la ostia y también son auronplay y los de karmalan os adoro tío ojalá los conociera pero a los pueblos pequeños como que va a ser imposible", "label": "NOT"}
{"data": "Alex,guapisima ven a maquillarme a mi😍,me encanta,tengo el kit de maquillaje mejor que Aida😂,madre miaaaa,de verdad todavía tienes esa brocha rota?,besos para las dos😘", "label": "NOT"}
{"data": "\"\"\"Youtube Era algo que me llamaba la atención \"\". Esto tal vez $$$$$$$ señora de Mejide?. Es licito aprovechar la burbuja de Youtube (que por otro lado, petara, ya que soys como cromos repetidos), como también es licito que aproveches, el tirón mediático que da ser la novia del rufián de Risto Mejide. Ahora bien, una vez aceptado eso, no lo escondas. Eres superficial,  Pero no hay nada malo en ello. Lo eres y punto. Un canal donde lo que  puedes encontrar es una persona enseñando su culo, como se viste, como  se desviste. TU como le llamas a eso.  Y ahora encima, te crees, que por tener 100.000 subscriptores, es que  has mejorado. Tu marido sabe perfectamente, que da igual que te den  palos, lo importante es que te vean. Y tu estas aguantando carros y  carretas porque al final sabes, que es una visita mas, y un dolar mas  para tu cuenta corriente ya  bastante engrosada. Tu canal es mediocre. No digo que tu lo seas. Pero  haces un contenido de mierda para sacarte pasta, visitas, y poder  empezar a publicitar productos de mierda desde tu canal. En breve aparaceras con alguna linea de cosméticos, marcas de ropa, de comida light,  y un largo etc... eterno. Ese era tu objetivo, y lo has conseguido. No  nos vendas mas historias para no dormir. Acepta tu mediocridad, y  fórrate a gusto.   Ale, a disfrutar el dinero moza.\"", "label": "OFF"}
{"data": "Por fin  vídeo!!  Mierda de la buena!  Un beso", "label": "NOT"}
{"data": "\"El buen dropshipping... Esto lo hace bastante gente y lo peor de todo es que les funciona. Es un modelo de negocio que si tienes suerte puede hacerte rico literalmente. Solo necesitas hacerte conocido y esta peña ya lo son... Por lo tanto se ahorran pagar spots publicitarios porque se publicitan ellos mismos. Por lo tanto negocio redondo. Y es triste pero es legal 100%... Lo mejor de todo es que cuando compras en este tipo de webs es literalmente lo mismo que pedirlo a AliExpress o wish o cualquier tienda de china porque literalmente ni pasa por las manos del \"\"vendedor\"\". Está todo automatizado para que cuando compras en la web de dropshipping el pedido se realice directamente en AliExpress Wish etc. Es decir, ni siquiera tienen que tenerlo en stock ni comprar grandes cantidades pues la orden se manda directa al vendedor oficial de AliExpress. Y lo inflar tantísimo el precio en plan antes valían 100 y ahora te lo puedes llevar por tiempo limitado por 25 es otra estrategia de marketing de esas repugnantes que se utilizan para manipular a la gente y que lo compres cuanto antes. Como lo de \"\"quedan pocas unidades\"\" o \"\"solo queda uno\"\". Lo de las opiniones también se ponen de manera automática de gente que los haya comprado en AliExpress. El código fuente refleja como fake counter porque no es una web programada por ellos, son webs que vienen pre hechas donde tienes todas esas funciones rastreras, la web literalmente se puede \"\"hacer\"\" en menos de media hora. Entrecomillo hacer porque realmente solo es configurarla porque ya está hecha realmente, (para eso pagas también). Otra cerdada que puede hacer es \"\"crear su propia marca\"\" y comprar un porrón de mierdas de esas que se oyen peor que los auriculares que regalan en el ave y decir que son suyos con su nombre etc y venderlos por una cantidad infladisima también. Y se compara con Amazon la ratilla jajajaja... En Amazon pagas el sobreprecio por envios hasta los domingos y la garantía que te ofrce...\"", "label": "NOT"}
{"data": "Vale pero, ¿comiste caca de perro o la reemplazaste por otra cosa?", "label": "OFF"}
{"data": "Soy una monjita” y me he quedado 🤮🤮🤮🤮🤮ahora ya estoy mejor,x eso comento @soyunapringada", "label": "NOT"}
{"data": "Yo llevo años pintandome de catrina y parezco panda xp y llegas tu con tu primera vez pintandote bien vergas :'u", "label": "NOT"}
{"data": "El que tiene dos dedos de frente denunciaria este vídeo. Lo que hace esta chica no debería ser permitido publicar en una plataforma como esta.", "label": "NOT"}
{"data": "Hostia lo de las puertas me caga viva. Es oír algo forcejeando con la puerta o abriéndola y me voy de la vida", "label": "NOT"}
{"data": "Hasta la victoria siempre querida pringada💜💜💜", "label": "NOT"}
{"data": "Me ha gustado pero creo que deberías hacer algo más cómico, esta muy visto en tu canal lo de ver tus vídeos antiguos, vamos, es mi opinión.", "label": "NOT"}
{"data": "ya ves conway lo clava  XD y lo de wismichu por todos es sabido los gallegos no tienen gracia esta el segismundo pero te ries de el no con el de lo retrasado que es pero gracia cero intencionada me refiero", "label": "NOT"}
{"data": "Pues no me fío ni me agrada ninguna de las dos jsjs. Windy no tiene ya más remedio y Ari gameplays realmente si es una hipócrita y no por ese hilo pedorro jsjs. So, estaría guay un video como este pero al revés.", "label": "OFF"}
{"data": "Ella es el amor de vida al día de hoy sigue con traumas ni un año después terminaron jajajajaj me encantan los finales felices", "label": "NOT"}
{"data": "@dalasito deja de sacarte fotos y decir que eras amigo de gente y volve con trumpcito", "label": "NOT"}
{"data": "Te ha salido un beatbox raro imitando al pato donald😂🦆", "label": "NOT"}
{"data": "Me encanta!!! Son las alianzas más bonitas que he visto nunca es todo ❤️ me habéis devuelto el creer que es Posible...   Os deseo toda la felicidad del mundo 🌎", "label": "NOT"}
{"data": "Dalas habla de anonymus y pizzagate (el vídeo de avicci, junto Bieber, Katty Perry) like para que lo vea porfa", "label": "NOT"}
{"data": "ME IMAGINO QUE HAY PERSONAS QUE LO NECESITAN Y OBVIAMENTE COMO NO TIENEN DINERO PARA INTERNET ( POR LO TANTO NO PUEDEN ENTRAR A TWITTER) ASI QUE YO TE IRE A SEGUIR PARA GANAR ESE SORTEO POR ALGUIEN QUE NO TENGA LITERAL MENTE NADA.", "label": "NOT"}
{"data": "Llevar la cuarentena con contenido de ustedes ha sido mucho más placentera y muy divertido haces nuestros días mejores , gracias por darnos estos momentos ❤️ amooo 💕", "label": "NOT"}
{"data": "Yo he sido madre ahora hará un año y no entiendo esas cosas que le dicen los padres como eres mi fracaso, que tristeza. Un hij@ es lo que más se quiere es la vida y mientras tu hij@ sea feliz. Mi hijo sería una decepción si violara, maltratada, asesinara,.. pero por ser homosexual? En que tiempos vivimos, que más me da a mi quien le guste a mi hijo mientras el sea feliz aquí están sus padres para apoyarlo en todo, es que m moriría de la pena si mi hijo tuviera miedo a decirme algo asi", "label": "NOT"}
{"data": "Hola Javi, te saludo desde aquí porque sabemos que espías quien le comenta a JP para decirle a tu novio dalas", "label": "NOT"}
{"data": "Te extraño 😂saca foti hermoso sitio ídola 😘😘difruta con tu bebe y tus amigos 😍", "label": "NOT"}
{"data": "Soy casi nueva por aquí y mi hermano me dice que no esté suscrita y yo no le he hecho ni caso ya que me pareces una persona increíblemente genial así que yo paso de tirar odio", "label": "NOT"}
{"data": "Porque si dannan sube el video por partes esta mal y si lo hace dalas esta bien? (No apoyo a dannan solo me parece raro)", "label": "NOT"}
{"data": "Deja de hacerte la tonta no quieres que te digan nada pero esa miniatura   que  ?  Por que no puedes ser una gamer normal y cosplayer", "label": "OFF"}
{"data": "3:23  Alguien mas se dió cuenta que Dalas y mai tienen el mismo color de pelo :v? igual que lol y Lizy xd  :0 *impacteishon*", "label": "NOT"}
{"data": "Son unos payasos estos dos", "label": "OFF"}
{"data": "En caso de que ellos tengan armas es preferible disparar porque literalmente en un espacio tan cerrado quién dispare primero mata al otro pero si están desarmados es preferible sencillamente amenazarlos con tu arma y decirles que se queden quietos mientras llamas a la policía", "label": "NOT"}
{"data": "He descargado todos los videos, y la mamada es, que me han gustado demasiado ,wey me encantan", "label": "NOT"}
{"data": "Wow, nunca lo había visto de esa forma.  Unos de mis sueños es ir a vivir a Europa (soy de argentina) Tenía entendido que los pisos eran Caros pero no tanto.   Buen video y gracias por la info ^^", "label": "NOT"}
{"data": "Me he dado cuenta de dos cosas: 1. Te echaba de menos, 2. Me pasa similar a lo que cuentas en el vídeo y creo que necesito ya ir al psicólogo jajaxd", "label": "NOT"}
{"data": "Espero continúes con tu canal y tus críticas que a mi parecer, son bastante buenas. Le has hecho algo fatal a Javi, pero según el dijo, le demostraste ser buena persona. En mi opinión, te dejaste llevar por toda esa polémica y perdiste los estribos para hacer todas esas cosas que hiciste. Espero continúes en youtube", "label": "NOT"}
{"data": "Como dice bad bunny 😍💗baja paka??? Que yo te lambo todaa😋😋😋💞💕❤️🧡💛💚💜Que yo te lamboo todaaa😋😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍Hermosotaaa bb😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘❤️💚💜", "label": "NOT"}
{"data": "Que falsa de mierda que es xD", "label": "OFF"}
{"data": "Ya no te masturbes @wismichu xD se te ve la cara de retrasado", "label": "OFF"}
{"data": "Lo primero, tus directos de mierda nos sudan la polla a todos", "label": "OFF"}
{"data": "No sabe cómo humillante o salir bien parado de ésto. Quizás busca que digas algo para usarlo en una denuncia.", "label": "NOT"}
{"data": "Saludos Windy eres la mejor y bonita, Me gustaría viajar a Japón 😍😍", "label": "NOT"}
{"data": "Por el simple hecho de que Dalas no quería hacer ese debate y el otro a huevo quiso, entonces que se aguante las condiciones", "label": "NOT"}
{"data": "Me quede sorprendida cuando supe que Zulu participaba 😂 yo la conozco porque sigo a Marina Yers (es mi ídola junto con Billie Eilish :D) y la veo a menudo en su canal 🤣", "label": "NOT"}
{"data": "Hay un spray en Sephora para limpiar las brochas con el que no tardas nada, lo hechas en un pañuelo o algo así, frotas la brocha hasta que salga limpia y listo.", "label": "NOT"}
{"data": "joder q cantidad de comentarios basura", "label": "NOT"}
{"data": "Decir “por pendejo” no es reconocer nada. En Latinoamérica es algo muy casual y la frase más fácil para salir del paso. Es obvio que cualquier persona que guarde vídeos así siendo un personaje público, teniendo una pareja, FAMILIA y teniendo la vida casi resuelta, es más que pendeja. Decir eso no explica nada y mucho menos reconoce nada. (El que va por la calle y se cae, se ríe y dice me caí por “pendejo” en vez de decir, me caí por no atarme los cordones)", "label": "NOT"}
{"data": "Es el primer video que veo tuyo lo vi entero haber que clase de cosas decias pero que quieres que te diga no te mato porque estan prohibidas la caza de las ballenas porque si no hija, y intenta calmarte que un dia de estos te da un ataque al corazon que con el colesterol y eso ya sabees vaas pa el hoyoo", "label": "OFF"}
{"data": "M parce bien que te guste rapear y que quieras subirlo al canal, pero sube el tema aún que sea bien estructurado, se te ha ido la base varias veces hay que ir corrigiendo esos fallos haha un saludo!", "label": "NOT"}
{"data": "Espero y deseo que gracias a personas buenas como tú todo el odio que hay en el mundo valla desapareciendo poco a poco y que esta sociedad pueda avanzar y no retroceder, porque el mundo necesita mucho amor ahora más que nunca. TE QUIERO ❤️", "label": "NOT"}
{"data": "La verdad no entiendo porque le duele tanto a esta chica que no le den la razon, me parece una actitud totalmente inmadura por su parte", "label": "NOT"}
{"data": "WTF me apareció al principio del vídeo un comercial de esa misma empresa :v  Editado: Wismishu, colocaron los vídeos con comentarios,y dislikes desactivados :(", "label": "NOT"}
{"data": "No le da el internet para hacer una entrevista? Pero si le da para hacer un video musical y ganar vistas ????? Enseriooooooooo ?? Es enserioooooooo?", "label": "NOT"}
{"data": "\"Yo no suelo ser mucho de chismes,pero las investigaciones de dalas me encantan porque argumenta bien todo. Que haga el video de \"\"shein\"\" (no se como se escriba).\"", "label": "NOT"}
{"data": "\"En EU marchan si le meten 7 tiros a un delincuente y en México y Latinoamérica un policía le mete un tiro a un delincuente y los polis salen denunciados por no respetar los \"\"derechos humanos\"\" del agresor. No los entiendo, ¿Eso quieren, que simplemente la justicia no haga nada?\"", "label": "NOT"}
{"data": "Si pisar caca da buena suerte... Limpiarse a alguien seria compartirla generosamente?  y si no le dices nada.. Eres tambien una persona desinteresada?... Mmm... Lagunas del sistema supongo, juega bien tus cartas y no volveras a gastarar un euro en servilletas, gracias😘", "label": "NOT"}
{"data": "Gorda pringa", "label": "OFF"}
{"data": "Vaya ratito distraido leyendo todos los comentarios.. creo que a ellos les importarà más bien poco (o nada) si nos gusta la foto o no.. 😅🤣", "label": "NOT"}
{"data": "Puah el momento de la canción me ha recordado al vídeo de cómo  hacer reggaeton con weebos zunder, que se retiró ya de Youtube, puah que recuerdos madre mia 💞", "label": "NOT"}
{"data": "He aquí le test de Dalasito para que se lean todo su volante:      Ya me dio paja de imaginarmelo. Haganlo ustedes :')", "label": "NOT"}
{"data": "A alguien más Dalas le recuerda a Kira de Death Note?  Es decir, mata a todos los que hacen algún pequeño delito aunque no se metan con él :v", "label": "NOT"}
{"data": "JAJAJAJAAJA LA PUTA MADRE COMO TE AMO", "label": "NOT"}
{"data": "Javi, de este tipo de cosas viene el hate de windy, creo que eres muy buena persona y la verdad no te mereces esto, pero windy es tan odiada por cosas como estas (en mi opinion es por eso).", "label": "NOT"}
{"data": "El problema es que les dan cargos de autoridad a gente incapacitada y estúpida que cree que disparar a una persona no importa por que tienen una placa", "label": "OFF"}
{"data": "no me agradan ninguno de los dos, pero Dalas debe tener los huevos como un chivo de tanto traer colgado al nauter en ellos...", "label": "NOT"}
{"data": "Que historias tan fuertes , que triste tener que vivir esto pero igual prevalece el amor..gracias por compartirlas uds son afortunadas de estar juntas y vivir a plenitud su amor...GRACIAS POR SU DECISION", "label": "NOT"}
{"data": "En vez de poner reaccionando a memes, este video debió llamarse como aburrir y quitarle la gracia a los memes", "label": "NOT"}
{"data": "Por fin se acabó ese rollo de dalas, dalas pa acá y pa allá, pero bueno, volvimos a un tema interesante, adiós mixer, nunca lo use pero bueno", "label": "NOT"}
{"data": "Me encanta porque esos videos los vi cuando no llegabas ni a los 1000 subs... I recuerdo las partidas en Maincra... Que recuerdos... Lo lerdos que eramos todos...  A ver si amplias la sección a Comentarios del pasado o algo así", "label": "NOT"}
{"data": "Escena 1 probando el jugo de la tia chenchis. Escena 2 esta buenísima, Escena 3 Ay no es de la tia chenchis Escena 4, ya me dio el corona", "label": "NOT"}
{"data": "Chicos se enteraron que el nuevo pase elite lo pueden conseguir gratis ? Lo esta regalando garenaá https://youtu.be/86sXcH1N-aQ", "label": "NOT"}
{"data": "Espérame... el problema no es dibujar animales antropomorfos, el problema es el hentai de furry. Me dan asco ver furry, yo no entiendo como existen personas a los que les excitan ver animales antropomorfos cogiendo.", "label": "NOT"}
{"data": "Yo pasé por eso durante dos años y la verdad es que el video no me ofende, es más, no me parece algo hecho con la intención de menospreciar esas situaciones si no más bien una crítica personal a lo mal que canta", "label": "NOT"}
{"data": "Real que a sido el mejor puto video que he visto😍😍", "label": "NOT"}
{"data": "Que guapas 😍 de verdad gracias por ser tan sincera y orientar a tanta gente que vive en un error y nunca cambiarán su opinión", "label": "NOT"}
{"data": "Has dejao la puerta de la despensa abierta y se oye a los bebés que te meriendas  a diario, jastagh bokatadechopped.", "label": "NOT"}
{"data": "Un bolleron a lo Chelo García-Cortes", "label": "OFF"}
{"data": "Pon lo q dijo Javi, no se q es muy bien ya q no le entendí prácticamente, pero ponlo xd", "label": "NOT"}
{"data": "No te queres casar conmigo?Porque la verdad ya muero feliz con vos", "label": "NOT"}
{"data": "Yo al principio con el mojito de tropezones me imaginaba q iba a ser con vómito asi q al final se me ha quedado corta esa prueba y todo jajaj", "label": "NOT"}
{"data": "\"Necesita a su \"\"mánager\"\" para humillarse a si misma porque no te sabe ni responder :v\"", "label": "OFF"}
{"data": "\"Aquí os dejo el comienzo de cada \"\"meme\"\"  1º 0:54  2º 1:30  3º 4:28  4º 6:56  5º 8:28  6º 9:30  7º 10:28  8º 11:47  9º 12:47  10º 13:28  11º 14:24  12º 14:52  13º 16:23  14º 17:16  15º 18:08  16º 18:56  C agradese con un like <3\"", "label": "NOT"}
{"data": "Te puto adoro", "label": "NOT"}
{"data": "lo hermosa que sos loca, me tenés enamoradisima", "label": "NOT"}
{"data": "Estoy confundida. No cuenta ya haber aparecido en el hormiguero como un género?? Te puedes identificar con más de un género a la vez??", "label": "NOT"}
{"data": "\"El problema es que Dalas debate con lo que \"\"debería ser\"\" de las leyes y cómo deberían interpretarse, pero en la realidad es muy distinto, ya que le buscan mil vueltas y TODO termina no siendo legítima defensa. Como pasa en Uruguay; hace unos días hubo un caso de un hombre que disparó en la pierna al ladrón que ingresó a su casa y que previamente lo quería dejar indefenso pq le cortó la luz de toda la casa. El ladrón murió, y aún sin querer matarlo, el dueño de casa fue condenado a 7 años de prisión 😕. Y así muchísimos casos más... Ninguna de las posturas está mal (Dalas-fan), solo que uno discute con las leyes, y otro con lo que en verdad sucede.\"", "label": "NOT"}
{"data": "Chico percebe", "label": "NOT"}
{"data": "Marica que video de locos :v", "label": "OFF"}
{"data": "Que puta la windygirk, que horror que sea de mi país,  que mujer tan  conflictiva.", "label": "OFF"}
{"data": "Este video es hate irracional hacia natalipa, dices de sacar basura pero xdddd No se que te pasa en este video pero siento que buscas tener razones para atacarla", "label": "NOT"}
{"data": "Ahora es el momento perfecto para engancharse. Con el nuevo evento de Marvel Legacy que empezó hace apenas un par de meses en España la mayoría de superheroes están volviendo a su esencia. Ha nacido un nuevo Universo Ultimate (después de Spider-Men II), han vuelto La Cosa y la Antorcha Humana, Industrias Parker han caído y Peter Parker ha vuelto al Daily Bugle, los Guardianes vuelven a estar en busca de las gemas del infinito... Todo vuelve a la normalidad después de unos 10 años freneticos, así que cualquier serie que haya empezado recientemente (que esté dentro del arco de Marvel Legacy) es un buen punto de partida para engancharse.", "label": "NOT"}
{"data": "Necesito que vuelva querida pringada , por favor", "label": "NOT"}
{"data": "Ningún político es perfecto, pero no le daría un Nobel de la Paz a un hombre que decía que una opción contra el COVID-19 sería inyectarse lejía... Por no hablar del muro que quiere hacer.", "label": "NOT"}
{"data": "Hola 🥰 un placer conocerte! 😘 Quisiera pedirte un favor pequeño🤭🥺♥️👏🏻 a cumplir algo que siempre eh querido, divertir y entretener con lo que me gusta ❤️🎁🤧Sólo visita mi canal de You Tube ultimamente subi muchos videos y ninguno ah tenido apollo, si lo deseas 🤭  suscribete, facil y sencillo, perdón por el spam pero enserio necesito de tu apoyo 😞Sino es mucho pedir, por favor apollame😘🥰 Te espero💋", "label": "NOT"}
{"data": "si a eso mafian lo ve buena musica ya se fue a alv todo menudos subnormales y no se les extrañe que mafian participo en algunas melodías de esas canciones menudo historial de amigos Pedofilos se maneja .", "label": "NOT"}
{"data": "Que onda como andas abuela dice mi mamá que dejes de hacer el ridiculo", "label": "OFF"}
{"data": "Ayuu😢ayer te vi en la tele y mis amigos:ese ha violado a no se quien, y yo tipo:no hay pruebas!!!!#teamdalas a topeee❤️❤️❤️", "label": "NOT"}
{"data": "Dulceida, no nos conocemos yo soy cantante, médico y cubana, mucho gusto jejej. Yo hace dos días publiqué una canción en mi canal de YouTube https://youtu.be/zP2i04kF21I aquí te dejo el link. Que me encantaría que me ayudaras a compartirla, la canción en si esta dedicada a todos los médicos y personal de salud que están luchando contra esta epidemia. Yo aquí en Cuba no tengo los medios para poder lograr llevarla a todas esas personas, y sinceramente tampoco tengo tu alcance para poder hacerlo. Espero la escuches y si te motiva lo suficiente me ayudes a llevar el mensaje. Gracias y un gusto, me encantan tus vídeos. Besos", "label": "NOT"}
{"data": "Y es que no sabes cuando amo estos vídeos! tia es que molan demasiado... deberías hacerlo siempre, todos los días!!", "label": "NOT"}
{"data": "\"Te quejas de q la gente y los medios pongan \"\"desnudo\"\" y luego eres el primero en ponerlo en el título. En fin la hipocresía\"", "label": "NOT"}
{"data": "Me alegra ver tu cara de felicidad en vez de la de enfado o la de decepción!! Sigue así de feliz por favor! ¡¡Los pambisitos te apoyamos!!", "label": "NOT"}
{"data": "\"Chica... en serio crees que todos los paises estamos perdiendo miles de millones de euros por culpa del comercio parado solo para \"\"distraer\"\" a la gente?! vale ya anda... no digamos idioteces..\"", "label": "NOT"}
{"data": "Yo que ya estaba superando haber escuchado esa pnche cumbia y lo termino viendo al final del video xd. Con un demonio, lo que faltaba.jpg", "label": "NOT"}
{"data": "Dalas: No hay ningun grupo   Yo: *Recuerdos de vietman en mundo juguete*   Xdxdxdxd Lit me puse a pensar en los youtubers que su contenido es de Juguetes xD", "label": "NOT"}
{"data": "\"Sr javi acabas de resumir tu video en decir :   Cada uno es responsable por lo que hace o dice , stamos expuestos y debemos aceptar errores o asumir lo que hace .  Ahora no estoy deacuerdo cn unos puntos :   Dices que no te utilizen como arma , pero su amigo dalas no se volvio su amigo solo  por que te peleaste cn  su ex (?)   Dices que te surra los que esten detras d camaras y que no se lo deben tomar personal , ya que tu vida tu solo lo puedes manejar . Entonces cuando estabas mal no deberian donarte o ser miembros ? O cuando dalas manda a sus fanboys a que canal no debe seguir , eso no es agarrar a su fandom a sus cosas personales ? Entonces en su anime de su ex , xq lo tomas personal tu ? Si el prota principal es dalas y el ya debe saber como aclarar su tema cn su ex y wismocho , no ?   Ahora danan dice que buscan fama , seguidores ,etc los que lo acusan . Danan no le canto serenata a dross por \"\"fama\"\" . Danan repudia ciberacosadores , sr javi usted no dijo que dross sige promoviendo su pagina ?  ( cosa que stracof ya evidencio que ese grupo amenaza cn volver y a dross no asume ni le importa lo que el causo (?) danan no \"\"debatio\"\" cn un usuario que solo le comento su prepotencia , eso es ser maduro racional (?)  Y sr javi dnde quedo tu frase celebre \"\" todos somos iguales aqui en yt \"\" , respecto a medir quien tiene mas autoridad con medir sus numeros de subs (?)  Ahora si debe haber personas obsesas o que no diferencian el mundo real vs la burbuja d yt , pero que dross y danan hicieron ciberdelito es un hecho , y no creo que danan se disculpe con turbo o el tal pochoclo o dross disculparse con marginal y las victimas de su pagina sectaria .   Me quedo cn dudas , tiene alguien que volverse ytuber para que lo tomen en serio en yt para tomar su caso de acoso de otro ytuber tome apoyo? , las victimas d dross deben hacer videotestimonios (?)   Sr javi si usted le cree a danan o dross sus disculpas, esta bn , yo no le creo. Sus historiales de yt da mucho que desear cn su actitud y sus discursos o intenciones .👍   Saludos a todos\"", "label": "NOT"}
{"data": "Ay! Me pones loca dalas!", "label": "NOT"}
{"data": "vi este vídeo recién y me siento un poco mas tranquilo al saber que hay otra persona que siente que es la única persona coherente o cuerda, estando rodeado de gente estúpida. va no se, así lo veo yo y me tranquiliza saber que podre morir tranquilo.", "label": "NOT"}
{"data": "Seguro era estudiante de primer año, en penal te enseñan con otra terminología lo que Dalas explica, tiene que cumplir los elementos que marca el código de cada País para ser considerado legítima defensa.", "label": "NOT"}
{"data": "nose si sabias pero esa abuela 10:30 es una abuela que juega videjuegos es de argentina, sino me creen busquen es muy clave, juega en play y le hicieron una nota en un noticiero.", "label": "NOT"}
{"data": "No se tú pero cada vez que veo esa recre me entra ganas de comerme un kebab .@wismichu", "label": "NOT"}
{"data": "Como critica este tipooooo, esta feo, no es entretenido, y se mete en los gustos d la gente, ho hago y endioso a quien me salga del rabo", "label": "OFF"}
{"data": "Creo que todo lo que explicaste en este vídeo es más que obvio. ¿La gente no es capaz de sacar esas conclusiones sola? Increíble que tengas que hacer esto. 🤦🏻‍♀️", "label": "NOT"}
{"data": "Mierda ya me había ilusionado con el título otro clickbait 😡😡", "label": "NOT"}
{"data": "Pendejo respeta a makiman", "label": "OFF"}
{"data": "primera vez en la vida que estoy deacuerdo contigo pero igual no le veo el sentido a poner  ese  titulo tan exagerado, como que le encanta sentirse superior y   denigrar a los demas jaja", "label": "NOT"}
{"data": "@dalasito Por favor, un vídeo dando tu opinión sobre lo sucedido con Michael Bublé y Luisana.", "label": "NOT"}
{"data": "Uhhhh, saliste sin camisa?? A ver, es que no e tenido tiempo .  Jaja me pongo sería. Pues es lo que ocurre cuando se informan con solo unas palabras y no la lógica, y mira, se quedaron sin nada que quejarse, pero como eres Dalas, o no, como darte la razón.  Repito, no e +", "label": "NOT"}
{"data": "Yo tengo 16 y me gusta tu contenido y soy super madura para ver esto depende como uno lo observa amooo tus videos dalaw review", "label": "NOT"}
{"data": "Dalasito te amo te mande un audio de lo que esta pasando en Chile 💕", "label": "NOT"}
{"data": "Anda a venderte a otro lado en ves de  dar cringé en esta platafórma, rídicula.", "label": "OFF"}
{"data": "La de veces que chicos gays jovencitos tienen de pareja a un señor mayor y nadie dice nada, pero como son mujeres está peor visto....", "label": "NOT"}
{"data": "Justo estaba saliendo de clase con una amargura que chica no era normal, e visto la notificación y te juro que e saltado como si me hubiera tocado la lotería", "label": "NOT"}
{"data": "La palabra que más utilizas en el vídeo es maravilla!! Y es una maravilla nunca mejor dicho el cambio brutal que has hecho desde que empezaste a grabar los vídeos hasta el día de hoy. Siempre me ha gustado mucho tu forma de expresarte,  y se te ve muy cercana. Gracias por estas pequeñas dosis de energía que nos trasmites. Un beso.", "label": "NOT"}
{"data": "no etiqueto a nadie por que la loca de colores soy yo jaja", "label": "NOT"}
{"data": "Te amo pero no hables de modelaje porque no sabes una mierda", "label": "NOT"}
{"data": "Sos magnífica y me encanta Tu pelo de verdad sos hermosa y tu canal junto con el de luisito comunica me motivo a crear mi canal, saludos desde costa rica y tienes mi edad ! ❤", "label": "NOT"}
{"data": "Hola Dalas👋🏻 quisiera saber si algún día harías un video explicando del porqué te consideras Ateo.  Si pudieras contactarte conmigo para enviarte un video de que los Ateos no existen para que lo pudieras debatir sería genial. Amo tus videos Aquí esta mi ig @alannizm", "label": "NOT"}
{"data": "\"\"\"Papel del culo\"\" 😂 Me hizo el día de mierda\"", "label": "NOT"}
{"data": "Yo recuerdo los comienzos de Tati era súper falsa y también se marcaba una de llanto falso para regodearse en sí misma, por eso son años de práctica, y no olvidemos que a Tati le sobran años para ser madre de James (tiene cuarenta y muchos). Así que sí tienes razón.", "label": "OFF"}
{"data": "No me acuerdo Porque te odian Eh vuelto después de  8meses  y no veo nada xD (Hablando con Momo)  Edit: 1Año*", "label": "NOT"}
{"data": "Te comes mi caca dalasito guapo ♥️🙃", "label": "OFF"}
{"data": "Pero esto esta más vacio que mi regri con solo ver el video no me sorprende que este estancado es como ver un video mal hecho por colegas", "label": "NOT"}
{"data": "Pinche CANIVAL :V Deberías estar en The forest :)", "label": "NOT"}
{"data": "Está quedando genial JP 👍 . Me recuerda a cuando Glowen y Ollie se ponen tambien a componer en tiempo record, con la diferencia de el resultado de ellos es un desmadre total jajajaja. 😂", "label": "NOT"}
{"data": "Ya cállate mamá verga deja a los piscineros tranqui", "label": "OFF"}
{"data": "tia....mas que fantasia es una puta pesadilla... pobres niñas", "label": "NOT"}
{"data": "No sabes nada de moda, sin duda, decir que necesitas medir 1.90+ para pasarela jajaja. Deus eso a lot sumo con los tacos..", "label": "NOT"}
{"data": "Tío no te cansas de meter mierda de la gente? Todos cometemos errores pero eso no significa que se los tengamos que restregar a la cara", "label": "OFF"}
{"data": "Aparte de su trama de gays porque los gays don gays y les gustan los gays pero lo que hace esta serie es no mostrar a los gays con gays.. gays", "label": "NOT"}
{"data": "Fuera de todo no paro de pensar en cómo haces para parecer más joven! Yo voy a cumplir 25 y me veo más vieja que mi madre hskshskshsjssh danos el dato y ojala no sea raparse :c ahhahahaha 💕", "label": "NOT"}
{"data": "\"Desde un punto de vista platonico podemos asegurar que el concepto de amor verdadero existe, y es que todos tenemos una concepcion o ideal ya sea consciente o inconsciente de las cualidades que nos gustaria ver en nuestra pareja. Ahora bien, llevado al mundo terrenal no veo posible, al menos en lo que me dicta mi razonamiento, el hecho de encontrarlo o que si quiera tenga existencia material. Basicamente las probabilidades, ya no de encontrar a tu pareja ideal, sino de que exista, son practicamente nulas. Sin embargo mantengo la creencia de que existen varias personas concaracteristicas compatibles, que no perfectas, y que pueden ser consideradas \"\"pseudoparejas ideales\"\" Asi que como conclusion, siempre y cuando no yerre en mi razonamiento, que el hombre busca un ideal que no puede alcanzar. Asi pues todo me lleva a pensar que las waifus son intrinsecas a la esencia de nuestro ser. El hombre es otaku por naturaleza, puesto que, aunque ahora no sea consumidor de anime en acto, lo es en potencia. Hacedle caso a platon, no waifu no laifu. Paz🙂\"", "label": "NOT"}
{"data": "No nos engañemos, ni secret ni narute XD ... el verdadero causante de esta polémica fue Javi, ya que el tiene contacto con Dalas y si Javi no reaccionaba al video de narute Dalas probablemente no lo hubiera visto", "label": "NOT"}
{"data": "When ves esto en plena cuarentena y te das cuenta de que si que era tan grave como lo planteaban xd", "label": "NOT"}
{"data": "10k de personas son retrasadas xd", "label": "OFF"}
{"data": "Tantos comentarios de repulsión y odio hacia esta niña, cuando debería ser a NauterPlay, un adulto que expone a una niña, sea como sea era una niña cuando Nauter la expuso en su canal, que no se dan cuenta que necesita ayuda psicológica? xd es fácil criticar sin ver el trasfondo", "label": "NOT"}
{"data": "\"M...te has puesto a pensar que la estupidez televisada vende, que aquel bucle de criticar y gritarle a la puta pantalla es intencional? de crear un personaje insoportable y muy estupido por eso, para que uno al verlo diga \"\"yo a comparacion de estos putos locos no estoy tan mal\"\". En cuanto a los bucles...yo tambien los e tuve...aunq no creo q mi solucion sea para todos como si tuviera la formulita magica. Es una cosa que tenia que ver con la voluntad y poner tu desicion en prioridad sobre todas las voces, siempre crei q era normal...en fin  Eres genial.\"", "label": "NOT"}
{"data": "26:47 Me causa demasiada risa esta parte por la reacción de Juan. 😂 Después Dalas: pero yo no le dejo mi celular a Badabun. 😂😂😂", "label": "NOT"}
{"data": "Desde que salió sigo esperando a que vuelvan a jugar y este auron porque auron es el alma de la fiesta si está el todo es divertido 💝😂 me emocione cuando besaron a raul y este video lo vi como 50 veces y me sigo emocionado 😂", "label": "NOT"}
{"data": "No te hace falta editar el vídeo podría pasarme la vida entera viendo tus vídeos sin edit XD entre tienes a cualquiera 😜👌👍", "label": "NOT"}
{"data": "Por ejemplo para el covid 19 no ah cualquiera por que al donar por el covid19  ayudas a muchas más personas", "label": "NOT"}
{"data": "Si le preguntas a un nutricionista no, pero si le preguntas a un dermatólogo te dirá que efectivamente, el agua deshidrata. Por eso te mandará una crema.", "label": "NOT"}
{"data": "Peor es la puta Xbox que es una caja de zapatos", "label": "NOT"}
{"data": "Tito nauter ya llegaste a los 10000 ahora enseñanos a tu mujer", "label": "NOT"}
{"data": "Ufff que pesada con el mono tema... Al nivel de Belén Esteban???? Me explicas??? Te estás endiosando tanto que vas a caer en picado no te engañes", "label": "NOT"}
{"data": "San valentin a perdido su esencia original y se ha convertido en una fiesta comercial impulsada por las grandes multinacionales para su propio beneficio economico", "label": "NOT"}
{"data": "humor negro los cojones ahi no hay satira ni nada en las canciones son lo que son puta mierda como el raggaeton", "label": "NOT"}
{"data": "Por que tiene que explicar todo,  ya salta maldita seas jajajaja yo tengo trabajo y no me quejo, pero no entiendo como pueden pagarle a la gente por hacer este tipo de videos, no es personal, pero seguro que a mas de uno le pasa por la cabeza esa pregunta", "label": "NOT"}
{"data": "buen video pero el gameplay es una mierda", "label": "NOT"}
{"data": "Shooter que sepas que mi sueño es que miare acabe entre rejas y que me des un corazón.......el primero dudo que se cumola así que ayudame con lo segundo ❤", "label": "NOT"}
{"data": "me da cringe la situación general. un fantasma como jpelirrojo y una tía dedicándole 21:55 minutos de video. soy muy fan de esty pero no de dedicar minutos y minutos promoviendo el odio hacia cualquier tipo, las cosas como son :) se que pringada es así y ha sido ha sí desde sus comienzos con muuucha gente pero no creo que este odio básico de para más :(", "label": "NOT"}
{"data": "Pringada por qué no entras en la deep web? . Soy tu FAN.", "label": "NOT"}
{"data": "like si eres de esos como yo que participan en los sorteos y nunca los ganan T__ T", "label": "NOT"}
{"data": "Eres graciosa pero vas a morir joven. Cuidate un poquito mujer, si no lo haces por ti hazlo por los demás. Que suplicio la cantidad de gente fea que hay en este siglo", "label": "OFF"}
{"data": "Aaaa    yo pensando que era el fin de tu canal       Mierda", "label": "NOT"}
{"data": "piel de porcelana, un dia nos tiene q contar los cuidados q hace con la piel para tenerla así", "label": "NOT"}
{"data": "Ahaha tenemos varias cosas en común, siempre q te veo me recuerdas a mi y ahora lo he confirmado 😘", "label": "NOT"}
{"data": "@wildhater Felicidades, te lo mereces. Y yo siguiéndote desde que tenías el pelo rubio 💙", "label": "NOT"}
{"data": "Dalas te amo  Y dirás .. porque me amas ?¿  Bueno pues te amo porque amo alas personas ..sinceras ,claras y verás,. !! Y tú eres así  Teeee aaamooo ya dije", "label": "NOT"}
{"data": "Coño Javier pues ahora si que tengo rabia contigo! como es que le ayudaste a mantener su contenido de mierda? esos canales ya tienen que desaparecer", "label": "NOT"}
{"data": "TE AMO pinche marieta o María como te llames!!!! 🖤 Te amo dijeeee!", "label": "NOT"}
{"data": "Aaaa ya entendi porque le gusta su cerebro :D  Porque es la unica cosa q no puede cambiar, que nadie crita a menudo,q esta nuevo, q ella puensa con las tetas y piensa, cerebro? Xd", "label": "OFF"}
{"data": "Y tal si Kim Loaiza denuncia tu ridículo vídeo por derechos de autor porque no te dieron permiso para estar viendo sus cosas y opinando pendejadas, que tal? No es lo mismo que hiciste al censurar 20 pinches segundos de tus basura de tiktok ? La vieja confiable, no tiene contenido y se cuelga de famosos x2", "label": "OFF"}
{"data": "Enamorada de ti, enamorada de risto, enamorada de la pareja que hacéis y enamorada de que estáis enamorados, ojala que vuestro amor dure para siempre porque hacéis una pareja preciosa, no, lo siguienteee. Besos Chicos .😍😍😍😍😍", "label": "NOT"}
{"data": "Yo no sabiendo donde comentar el nuevo video d Yiseni perez pa q dalas responda 🥔🥔🥔👀👀👀👀👀👀 https://youtu.be/VHqFRrF2yJU 👀👀👀👀👀👀👀👀👀👀", "label": "NOT"}
{"data": "@anthonychavez85 mugre niño estúpido", "label": "OFF"}
{"data": "\"0.42 a ti también se te ha visto el plumero cuando hablas de política 1.13 \"\" es así como actúa la izquierda, porque tus queridos de VOX son racionales y para nada mienten y difunden bulos 1.38 Sobre la manifestación en plena pandemia de la cual no te atrevistes a decir nada porque sabias que tu escoria de Vox lo hizo mal, habla de que la política en este país esta separada pero el mismo que ha estado contando mentiras en muchos de sus vídeos sobre política sin mirar las informaciones, el hipócrita intentando dar lecciones sobre política y moralidad. 8.09 \"\" lo que pensamos mucha gente, que el gobierno lo ha hecho como el puto culo \"\", aquí vuelve a patinar porque ningún país estuvo preparado ningún país lo ha hecho bien pero como buen votante de Vox a decir burradas que es gratis. 9.58 poniendo videos de hace años para desacreditar a un político, luego el dice que el pensaba de una forma hace años pero que ahora ha cambiado, obviamente a un hipócrita es fácil de pillar porque con el tiempo lo detectas en la contradicción, cuando ponen vídeos descontextualizados en su contra esta mal pero cuando es sobre un político hace años eso esta bien, hipócrita 11.42 si te hubieses informado sabrías que ya se ha dicho que el marido de belén esteban trabaja para una subcontrata y sabrías que los EPIS, mascarillas etc... no los provee el gobierno a empresas como las subcontratas, lo cual la queja de que su marido no tenia medios es por culpa de su empresa no del gobierno pero como buen ignorante que eres y manipulador te interesa contar la historia desde un punto y no del real, mentiroso, hipócrita y analfabeto. Como siempre digo sobre este personaje, cuando se trata de política es un ignorante nivel estelar, para salseo el rey pero para política un bufón.\"", "label": "OFF"}
{"data": "YA ERA HORA DE QUE TE VIERA, CABRONAZO. Echaba de menos tu cara tío, vuelve a hacer los vídeos con tu cara. Un gran abrazo.", "label": "NOT"}
{"data": "Area 51? Pero de verdad creeis que hay algo alli? 😂 Estais idiotizados y anonymous no saca nada que no se quiera sacar", "label": "OFF"}
{"data": "Eres una persona patética y triste, además das asco como ser humano no le deseo el mal a nadie pero espero que te pagues en tu sufrimiento jeje :*", "label": "OFF"}
{"data": "Dalas: no consumas drogas, no seas estupido. Yo: viendo el video con un sucio cripi.", "label": "NOT"}
{"data": "Vídeos de Dalas resumido: 90% del vídeos burlándose de grefg 10% del vídeo reafirmando lo que dijo en el anterior video. Tambien hay que aclarar que no aportó nada al decir que la página es de grefg. Pd: Totalmente innecesario el video", "label": "NOT"}
{"data": "Alguien se dio cuenta de que una figura que es verde en realidad no es una figura si no que es una persona, vallan a ver el video de @melomoreno y vean", "label": "NOT"}
{"data": "Y dónde decís que están los 27 años? Es que no los veop", "label": "NOT"}
{"data": "Si eso de que hay mucha gente detrás es verdad,pero los que están encima lo permiten y creo que el boicot es lo único que les puede hacer pupa y así reaccionar  un poquito aunque sea", "label": "NOT"}
{"data": "Pero vamos a ver, tiras vídeos de gente que comenta tus tiktoks, ¿y esto qué coño es? De verdad te lo buscas tú sola.", "label": "NOT"}
{"data": "si ese wey quizo vengarse de Kenia por el roast  no me quiero imaginar como le hira a lizbeth que le quito su familia...", "label": "NOT"}
{"data": "Son un ejemplo a seguir, las sigo desde hace tres años y por ustedes hermosas, y calle y poche soy lo que, soy hoy en día las amo saludos desde Colombia ❤️", "label": "NOT"}
{"data": "Hola wismichu  soy de Colombia, porque dicen tio los españoles?, yo viajó  alla y me dicen tio me cojo al que  me lo diga", "label": "NOT"}
{"data": "Hola dalas estoy recien con wifi y ya me encuentro con esto no tengo ni la menor idea que es esto que subes de videos ( no digo nada malo esque llevo 1años sin ver videos tuyoas :v", "label": "NOT"}
{"data": "\"Increíble que digas que \"\"la izquierda crea bulos\"\" cuando la derecha no sabe hacer absolutamente nada más para intentar desacreditar a la izquierda, se te ve el plumero Javi\"", "label": "NOT"}
{"data": "@dalasito ayer te vi en tele5 y mi madre dice que eres culpable se lo intentado explicar pero como tengo 12 años pues no me hace caso", "label": "NOT"}
{"data": "Que mono es lol", "label": "NOT"}
{"data": "\"\"\"He visto Shrek miles de veces\"\" Ya después de eso uno puede decir que  cumplió su misión en este mundo, es el proposito de la vida.\"", "label": "NOT"}
{"data": "\"yo si le creo que no se acuerde de las edades, porque yo tenia un hermano, tenia varios hermanos, pero especialmente ese hermano y el ultimo, eran tremendo, ellos tenian  hasta 3 enamoradas al mismo tiempo; no entiendo como no se confundian con los nombres, y cuando llevaba a la casa a una de ellas, luego le preguntabas a el, que edad tenia ella; te contestaba, \"\"yo no se, me la dijo, pero ni me acuerdo\"\"; por esa razon, le creo que no se acuerde, cuando tienes muchas, es dificil acordarse........me gusta como Dalas esta haciendo esta entrevista, uno le pone mas atencion, no hay agresividad, se entiende tanto al uno como al otro, ya que no se interrumpen cuando estan hablando, ojala que siga dando este tipo de debate, aunque no sea debate, ya que se le presta mucha atencion.\"", "label": "NOT"}
{"data": "Esa vieja era la psicópata y tu una cerdita en la fila del matadero", "label": "OFF"}
{"data": "Tienes un cuerpazo 🔥 me pregunto si las mujeres también se tocaran al verte 😂🔥💣", "label": "NOT"}
{"data": "Definitivamente creces por tu cara bonita. Que coñazo de video. Cero carisma. La misma dinamica que todos los Ytubers, misma música, etc. En fin.", "label": "OFF"}
{"data": "Te felicito por tener esa Valentia. Te operarse la nariz no es fácil lo digo por qué he escuchado cosas de las personas que lo han. Si la operación no sale bien tienes que operartela otra vez y pienso que la nariz es una parte muy importante de la cara y del cuerpo entero porque te ayuda a mantenerte vivo . Los resultados se ven muy bien hicieron un buen trabajo.", "label": "NOT"}
{"data": "Si muestras los pelos de tu coño... te creeré.", "label": "NOT"}
{"data": "7:28, Si se llama Pato Lucas😂", "label": "NOT"}
{"data": "9:04 lo de la publicidad y tal te puedo dar la razón , pero lo de que no habéis dado un palo al agua en tu vida, obviamente tienen toda la razón ellos y ojo no quiere decir que editar un vídeo , hacer su guion y demás claro que lleva tiempo y esfuerzo, pero solo hay que irse a la lógica, los dos sois chavales de no mas de 30 años, aunque llevaras desde los 18 haciendo jornadas diarias de edición de vídeo, no quiere decir que hayas trabajado y/o que tu esfuerzo merezca esa cantidad, a ver quien conoces que trabajando 12 años sin parar,   jornadas completa guarde un millón de euros. Lo que nadie os puede quitar la razón es que hacéis algo que vende , que interesa a las marcas y sus productor  y por ende generáis dinero, pero de ahí a que os moleste que os digan que tenéis tanta pasta sin dar un palo al agua hay mucho trecho. Porque un futbolista tampoco da palo al agua por mucho que entrene.. tengo amigos que se dedican al culturismo, entrenan o dedican 5-6 h diarias, no ganan nada, y encima tienen que cumplir en su jornada de trabajo de 8 ... En resumen, tenéis mucha suerte, obviamente no todo el mundo se puede alegrar de lo bueno que te ocurra, pero mi consejo es que lo disfrutéis , pero que no os la deis de indignados cuando os dicen que no habéis pegado un palo al agua, porque vuestra espalda esta impecable de no doblarla.", "label": "NOT"}
{"data": "DALAS PLIS, HAS UN VIDEO DE LA POLEMICA DE JUAN DE DIOS PANTOJA", "label": "NOT"}
{"data": "AGACHATE Y CONOCELO PUJAJAJABJDBJAKABKA y después un beat todo chingon (en la versión dustep claro)", "label": "NOT"}
{"data": "Lo del combate de boxeo supongo que sabes que es broma no, no creo que pienses que es verdad", "label": "NOT"}
{"data": "\"Ay que genia! Te queda divino ♥ Hace unos meses iba a cambiar el color de mi pelo pero la peluquera me decia comentarios como que \"\"no creo que te quede\"\", \"\"tenes el hermoso asi, lo vas a arruinar\"\".. Al final no me teñi como realmente quería...\"", "label": "NOT"}
{"data": "\"Pero es Hermoso❤️ que tengamos Voz por medio tuyo y de otr@s youtubers que como tú, también suben la voz y forman parte del Cambio Positivo, porque en verdad lo que dices es justo \"\"no nacemos con odio\"\" ... Gracias por éste vídeo , ¡No al Racismo, Viva el Amor, Viva el Respeto! ❤💛💚💙💜\"", "label": "NOT"}
{"data": "Si hay algo que nunca voy a entender es que tiene la gente en contra de las personas con autismo.", "label": "NOT"}
{"data": "\"Dalas  en lugar de decir ni*o jajaja puedes decir como en el norte de México \"\" huerco\"\" \"\" guerco\"\" jajaj o  \"\"muchachillo\"\" . Jajaja porque ya esta todos censurados los vídeos que me estresan jajaja\"", "label": "NOT"}
{"data": "Disculpen q yo no sepa nada pero, pq le tienen tanto asco? De verdad acabo de llegar al canal y porfa expliquenmeeee", "label": "NOT"}
{"data": "Has una purga de tus seguidores, mucho simio 🐒", "label": "OFF"}
{"data": "que HDP la windy ,javi ahora confirmas que se merece todo el hate y mas , pero también te pasa por defender gente de ese tipo", "label": "NOT"}
{"data": "Tú me acompañaste justo cuando me operé la nariz jajaja nos operamos casi al mismo tiempo jajaja y te amaré 4 ever jajaja aunque creo que tú te hinchaste más JAJAJAJA 😏ahora estamos wapos", "label": "NOT"}
{"data": "En los momentos q e estado encerrada gracias x sacarnos una sonrisas a todas/os te queremos dulceida q lindos momento q pasan ❤❤", "label": "NOT"}
{"data": "Que cojones vas a opinar tu de política si tributa fuera? Pedazo de hipocrita", "label": "OFF"}
{"data": "Deberías publicar aparte de las partes importantes, el vídeo completo para que después no digan las insufribles femimierdas y demás que solo agarraste lo conveniente.", "label": "OFF"}
{"data": "Me hace mucha gracia que defiendas la opinión crítica y que no se ha de ser cerrados de izquierdas o de derechas pero sin embargo hables del progresismo de forma despectiva xd", "label": "NOT"}
{"data": "Las fotos que te haces cuando vas así como si estuvieses de vuelta de una fiesta molan JAJAJAJAJ la", "label": "NOT"}
{"data": "Tengo dos hermanas que siempre me van quitando la ropa, pero solo una me la devuelve. Den me gusta a las que también les pasa 😂😂😂", "label": "NOT"}
{"data": "Seguro que tenía ojos de rata. Que mal rollo. PD: Estaba todo el rato pensando que la persona rencorosa era JP. Con multicuentas todo paranoico.", "label": "OFF"}
{"data": "Si vienes a Perú quedas invitado a una sesión de reiki, te va a venir bien tras recibirla, quizás a raíz de ella encuentres lo que buscas. Porque te lo mereces. Gracias por tu sinceridad, gracias por abrir tu corazón públicamente, mientras sólo me queda mandarte un abrazo repleto de vibraciones positivas. Solo espera sin esperar y encontrarás.", "label": "NOT"}
{"data": "DEBES TENER HASTA PIOJOS PUERCA", "label": "OFF"}
{"data": "Por si no lo sabias la xbox series x es una obra maestra de la ingeniería siendo la consola mas potente en el tamaño mas pequeño posible y sin problemas de refrigeración. Ninguna mini pc se le acerca a la series x en cuanto a tamaño y potencia bruta, sin hablar de el maravilloso softwere que hara a la consola aun mas potente por una mejor optimización dejando a ps5 40% mas lenta que la series x", "label": "NOT"}
{"data": "Miare configuro el Instagram para que no recibiera más comentarios, que patética dios mío", "label": "OFF"}
{"data": "Yo te sigo desde los 9 o 8 por ahí y ahora tengo 15 :3 amooo tu contenido desde pequeñita, de hecho recuerdo cuando hacias videos para que adivinaramos quien era tu novia jajaja (lizy) y en un vídeo yo lo adiviné por qué Se le veían las uñas y en una cena se los había visto juntos 7u7 ahre.", "label": "NOT"}
{"data": "Esperemos q algun momento en la vida se termine la discriminacion, el racismo, la homofobia, la envidia, el odio, la diferencia de clases y todo lo malo que hace a los seres humanos seguir siendo una raza con pensamientos PERO SIN SENTIMIENTOS. Sigan adelante chicas nunca bajen la cabeza.", "label": "NOT"}
{"data": "\"Me encantan todas las que has puesto! pensaba que era la única loca que escuchaba canciones antiguas \"\"porque sí\"\"\"", "label": "NOT"}
{"data": "Me da pena esto pero que verguenza que consigas las cosas solo por mostrar tu cuerpo todo lo que haces da verguenza valorate y que porqueria de personas tienen que mostrar su cuerpo para teber fama", "label": "NOT"}
{"data": "Cuando Wismichu llevaba una hoz y un martillo en la bio de twitter 😂", "label": "NOT"}
{"data": "No estoy de acuerdo de que la mejor opción es comprar un ordenador porque para jugar a un juego bueno necesitas un ordenador de más 1000 o seguramente más de 2000€ mientras un PlayStation te vale 400 entre 600€ y además están echos los juegos a las medidas de una PlayStation mientras los ordenadores todos son diferentes y les va a costar más tirar el juego y algunos juegos son cómodos con mando.", "label": "NOT"}
{"data": "Yo pensé que eras feo jajaja", "label": "NOT"}
{"data": "No te burles de juan idiota", "label": "OFF"}
{"data": "\"Jeffree Star es mazo problemático. Dijo que tenía pruebas de que James Charles era un acosador pero al final decidió no mostrarlas porque \"\"no quiere volver a ser el viejo Jeffree,\"\" así que hay dos opciones: 1. Está protegiendo a un puto acosador sexual 2. Mintió e intentó arruinarle la vida a un pavo de 19 años.\"", "label": "OFF"}
{"data": "Dulceida déjame decirte  recién te descubrí y me suscribi no.sabes como tus vídeos han hecho más amena está cuarentena en casa, ese amor entre Alba y tú sirve de inspiración, las dos son muy hermosas por fuera y por dentro siento mucho no haberlas conocido antes, pero lo bueno que existe el YouTube y todas las redes sociales para ponerme al día les mando muchos besos y mucho mucho amor♥️😘😘😘😘😘😘😘", "label": "NOT"}
{"data": "Siempre Falsa", "label": "OFF"}
{"data": "Quien coño son?", "label": "NOT"}
{"data": "Uno disfrutando y riéndote que ya te toca crack,que estás con la mirada triste", "label": "NOT"}
{"data": "Me encanta el toque que tienen tus videos, es como tu marca personal. No se si es a proposito, pero la luminosidad o ni se que es, provoca que tus videos se sientan mas cercanos, mas especiales, reconocibles. No se si sabes a lo que me refiero, tal vez ni leas este mensaje. Me refiero a cuando por ejemplo alguien tiene un feed en instagram. Puedes ver una foto en tu timeline y sabes que es de esa persona incluso sin haber visto el nombre de usuario. Me ha encantado mucho el video, hacia bastante que no te veia, y cuando lo hacia era seguidora silenciosa-solo likeante (?) volvere a hacerlo a menudo :) Aunque me dio mucha pena cuando dijiste lo de las malas rachas, tener poca vida social, insomnia, etc. Ahora estoy soft y solo quiero ir a darte un abrazo y mimos y decirte que todo saldra bien tia :( need to protecct uh uwu Se que suena creepy xd pero realmente lo digo desde la empatia. Ten por seguro que volveras a verme por aqui y que probablemente me descargue y aprenda a utilizar twitch <3", "label": "NOT"}
{"data": "\"\"\"A veces, en ocasiones me pregunto...PERO QUE COÑO PASA EN ESTE PUTO MUNDO!! ESTAIS TODOS LOCOOOOOOS!!!!\"\"\"", "label": "NOT"}
{"data": "Por esta mamada soy ateo", "label": "NOT"}
{"data": "canta tu no? a no que tienes una mierda de voz, mejor no.", "label": "OFF"}
{"data": "Un galgo como el que le tienes que devolver a Dalas, payasa.", "label": "OFF"}
{"data": "Me parece vergonzoso hacerle eso a un niño que no ha hecho nada malo, encima al ver que tiene una enfermedad y no tienen ningún remordimiento", "label": "NOT"}
{"data": "Es común y no es de extrañar que los mexicanos hablen y hablen, y se nos va el rollo y nos salimos del tema, lo mismo pasó con Lizbeth", "label": "NOT"}
{"data": "Cabron menudo spoiler, muere Gaara? 😥", "label": "OFF"}
{"data": "Ami lo que me gusta es tu culote gordo", "label": "OFF"}
{"data": "Qué jodido sería que el número uno de gays más influyentes fuera Pablo Alborán", "label": "OFF"}
{"data": "\"me recuerda a incruises XD (no se si se ecribe así, pero es la mierda de \"\"no pagues 400e por un billete de barco, paga 4000 y lo tendrás gratis)\"", "label": "NOT"}
{"data": "este problema es de mucho antes windy es amiga de dannycat y daannicat es enemiga de aris y me imagino que por hay empieza la obsecion de windy para saber del problema tiene que buscar 4 años atras y sabras mucho mas", "label": "NOT"}
{"data": "El éxito es como un pedo cuando no es tu yo te molesta 😂", "label": "NOT"}
{"data": "Todo el mundo insultandola a ella y a sus padres, y me pregunto yo, porque no os meteis en vuestra vida de mierda y dejais de meteros en algo que no os incumbe?", "label": "NOT"}
{"data": "En el canal de makiman  2.016 mucho gta 5 2.017 retos y locuras 2.018 el atico  2.019 el zombie  2.020 el cocodrilo  2.021 el tiburón 2.022 alienigena  2.023 ruidos y golpes raros.", "label": "NOT"}
{"data": "\"Es irónico por lo que dijo en su video \"\"des es un hipócrita\"\" porque dijo que no le haría algo malo a alguien que le ayudo\"", "label": "NOT"}
{"data": "Yo siempre ame tu nariz de tucan 😢😢💕💕 ahora tienes mas cara de niño :'c 💔 RIP Nariz Legendaria de memes shidos 😭", "label": "NOT"}
{"data": "Una paz mental me agarra al ver que son igualitas y de distinto color Ahre nada que ver con el tema", "label": "NOT"}
{"data": "Esto parece más un monólogo que un debate o entrevista. Y aparte Juan de Dios empieza a divagar, a divagar, a divagar, a divagar, a divagar...", "label": "NOT"}
{"data": "No sé si me pasara a mi solo pero en los fragmentos que pone Javi de este personaje me hace sentir incomodo. No solo por el nivel de ensañamiento sino que se ve siniestro", "label": "NOT"}
{"data": "QUE ASCO QUE DA ESTE PUTO CERDO", "label": "OFF"}
{"data": "WildHater re sube las partes mas importantes para que la jente lo vea por youtube por que hay jente que por X motivo no puede asistir a el directo o no lo puede ver en ton ses para que no nos perdamos nada de el contenido paranormal sube lo importante de el directo like para que wildhater lo vea", "label": "NOT"}
{"data": "Pelotudo tonto pajero tarado", "label": "OFF"}
{"data": "Oye eres mi primer favorita de todos los tiempos contigo se va todo lo malo que tuve en el día me lo alegras un montón con tu belleza y tu carisma... Gracias por tanto   Arigameplays", "label": "NOT"}
{"data": "Me ha hecho comprender por lo que has tenido que pasar joooooolin, la verdad es que no me imagino lo malo que pudo llegar a ser tu padre, te deseo que joooo algún día lleguéis a perdonaros y olvidar las diferencias del pasado.  Un abrazo enorme 🤗", "label": "NOT"}
{"data": "Esto me pone sentimental v: porque hace poco corté con mi novio v': y dicen unas cosas que es como... Damn v':", "label": "NOT"}
{"data": "Felicidades , eres una persona increíble y pase lo que pase siempre vamos a estar contigo ❤️", "label": "NOT"}
{"data": "Esta en pedo el dalasito😂👏", "label": "NOT"}
{"data": "Dylantero: reacciona a 10 memes en un minutos y no le busca lo malo  Windy: reacciona a 10 memes en 20 minutos, y le busca si o si lo malo", "label": "NOT"}
{"data": "siempre es bueno concentrarse en lo que a uno le gusta hacer, en tú caso esforzándote en un hobby que tenías de antes, enhorabuena <3", "label": "NOT"}
{"data": "El 31 de julio se va el covid 19 y el 20 de diciembre empezara una mas peligrosa y se irá el 5 de marzo de 2021...", "label": "NOT"}
{"data": "*Presiento que las bolleras de Madrid van a liarla en Twitter acusando a Esty de homofohomófoba!*", "label": "OFF"}
{"data": "Genio! Me das más ánimo de animarme a hacer más cosas ! Y seguir haciendo arte! A pesar de todo seguís adelante!", "label": "NOT"}
{"data": "Como cuando es vegana/lo que coño sea, pero usa PAJITAS", "label": "NOT"}
{"data": "because you live de Jesse Mccartney, wake up de Hilary Duff y la mítica de Michael Jackson la de Thriller. ¿Que opinas tu?", "label": "NOT"}
{"data": "Te vez ermosa lastima que no estas en mi casa 😹😹😹😹era bromita", "label": "NOT"}
{"data": "Sube videos cabron al menos que sea con pilotes no", "label": "OFF"}
{"data": "Lamama perra", "label": "OFF"}
{"data": "Hagamos un trato, @the.stolik y toda la familia (incluyéndome) le damos like a tus últimos videos y te metes a Stolikcraft ¿Trato @dalasito?", "label": "NOT"}
{"data": "Que bueno que haya ido todo bien ♥ siempre a tu lado @dalasito TUS PAMBISITOS TE AMAMOS", "label": "NOT"}
{"data": "hola wismichu se que lo que te voy a decir no tiene nada que ver con el video pero porque no hblas de ´´Gacha Life´´", "label": "NOT"}
{"data": "Pues aquí vengo a comentar pa que quedes bien con mahou y que te más dineritos 😁 saludos guapo 😘", "label": "NOT"}
{"data": "Yo llevo 16 años de relación... Entiendo el compromiso y la gratitud hacia esa persona especial y me alegra saber que aun quedan parejas de años y que aun les quedan años por seguir..", "label": "NOT"}
{"data": "De seguro eres un bot controlado por la élite de los calvos del mundo reptiliano.", "label": "NOT"}
{"data": "Que barbaridad.  Que va a ser de ese niño ahora?  Como estará este niño ahora? No debe de entender nada. Le van a dejar marca para toda su vida", "label": "NOT"}
{"data": "Jo como me acuerdo de todos esos videos, que nostalgia... Aida, ¿no te desmonetizan los videos con la música que pones? Es que solo con la intro...Perdona la pregunta pero hace meses que lo pienso. Muakis y seguir siendo así de bonitas!!!", "label": "NOT"}
{"data": "\"Como sabes, yo soy de unos años antes y mi fase \"\"emo\"\" me agarró cuando existía una cosa llamada \"\"hi5\"\" (red social del paleolítico superior ) y pues...\"", "label": "NOT"}
{"data": "Yo te juro que no entiendo la gente que te comenta y dice que no le gusta tu canal, que tus videos no tienen contenido, blablabla... Y me pregunto yo, que coño hacen todos suscritos para ser los primeros en comentarte que no les gustas... Yo estoy suscrita, me gustan tus videos, se me hacen amenos, no me pareces nada superficial, y si no me gustaras no te seguiría y ya esta 😅 Sigue así guapísima que esto crece como la espuma 😚😚", "label": "NOT"}
{"data": "Tú eres tonto", "label": "OFF"}
{"data": "Les quedo súper padre el video me encantan que sean tan sinceras y abiertas ojalá algún día Calle y Poche hagan este tipo de preguntas las amo🥰🥰🥰🥰", "label": "NOT"}
{"data": "Holis windy aqui estoy de nuevo porque vi tu cancion y me gusto de locas yo te di un buen like", "label": "NOT"}
{"data": "Eres súper mona :'3 Te ganaste mi corazón :'v  Un saludo, señorita!", "label": "NOT"}
{"data": "Yo soy súper escéptica pero lo del armario me saco el corazón porque es cierto , yo tengo de esas puertas y a veces uno para abrirla es tremendo trabajo y q se abra así de fácil 🤔me asusto de verdad y aquí ando poniendo todo mi cerebro en esto", "label": "NOT"}
{"data": "Ya estas vieja como para estar haciendo este tipo de ridiculeses", "label": "OFF"}
{"data": "Op de cowboy bebop epico jaja bañate cerdo", "label": "OFF"}
{"data": "Que asco de mujer,defiendes el feminismo a tu conveniencia, maldita doble moral.", "label": "OFF"}
{"data": "Enserio me lo he intentado tragar pero es lo mismo que el de dalas aporta algo nuevo trozo de mierda no seas un loro xD", "label": "OFF"}
{"data": "Ser payaso es malo?", "label": "NOT"}
{"data": "Mis vecinos también acosan a mi gata y cuando no está le gritan “CARMEN CARMEN” yo no entiendo nada de verdad", "label": "NOT"}
{"data": "Vamos a ver, q son las 3:35 de la mañana. No me pongas esa música de fondo prq me estoy cagando...", "label": "NOT"}
{"data": "Se rie de nosotras las españolas 😂😂😂 una pregunta ella que es ? Y labios de hilo lo dice por ella antes de pincharse 3 kilos de lo que sea que lleve puesto porque yo española andaluza tengo los labios gorditos y perfectos 🥰 sientete orgullosa de tu pais no seas tan acomplejada ! 😘", "label": "NOT"}
{"data": "\"todos diciendo \"\"mentiras\"\" en el chat aunque les mostrase pruebas y dijiera cosas verdaderas...porcierto alguien noto que al final de video habia algo en el techo? mucha gente fuera de contexto apesar de que javi haya arreglado sus problemas...asi se llama el directo...y aparte porque tanta gente pide disculpas? nose si es desinformacion o fanatismo\"", "label": "NOT"}
{"data": "Hola laura! El cambio me ha encantado, claro con tu cara es facil😀 .se que ha pasado un tiempo de este video  .pero esque me ha gustado muchisimo el jersey que llevas .me puedes decir de que marca es y donde encontrarlo ?mil  gracias de antemano🙂!!", "label": "NOT"}
{"data": "Gorda boluda, aca no la queremos, juira", "label": "OFF"}
{"data": "Deja de taparte lo calvo con tu cabello largo que ya se sabe calvo", "label": "OFF"}
{"data": "El mejor de los hombres es aquel que hace más bien a sus semejantes", "label": "NOT"}
{"data": "Amor puro y real, poco visto en este mundo. Enorabuena,os deseo lo mejor❤️", "label": "NOT"}
{"data": "Necesito saber donde ver Ru Paul. Solo he visto las que estan en Netflix porque soy una puta vaga y no quiero ponerme a buscarlo. Graaacias", "label": "NOT"}
{"data": "Os acordáis de la tía de hace años que decía Help me en bajo pues Marcadeagua es igual al lío que se formó 😂😂", "label": "NOT"}
{"data": "Te consideran gay. FANTASÍA", "label": "NOT"}
{"data": "Lo peor de todo es que mi madre ha visto estos vídeos en Facebook  de budaabam i se lo cre se lo CREEEEE", "label": "NOT"}
{"data": "La verdad, es que no se quien es qwp, perdon por estar tan desinformada, pero es que strangers things me tiene engachadisima", "label": "NOT"}
{"data": "Todos los otakus y gamer tienen algo raro... Me dan la vibra de que son unos loser que le echan la culpa a sus padres de sus fracasos.... I'm sorry pero mejor búsquense un psiquiatra y ya salen adelante con su vida que nadie tiene que rescatarte de tu miseria.. Ni tus padres.... Busquen trabajo y haganse una vida :V", "label": "OFF"}
{"data": "Esa es la señora loca? Si es ella tu saliste igual a ella", "label": "OFF"}
{"data": "Cuidado con el brazo derecho eso es una postura muy malo para este, lo suyo es subirlo a la vez si puedes. Para un primer intento esta bastante bien pero cuidado lo suyo es entrenar para meter los dos brazos.", "label": "NOT"}
{"data": "Te preguntaria, quieres caca?", "label": "NOT"}
{"data": "Wey eres excelente youtuber, te admiro mucho, pero creo en Dios. Pero me gusta los videos de 50 pruebas que Dios no existe. Saludos desde El Salvador @dalasito", "label": "NOT"}
{"data": "Fan de soy una pringada con gafas de Harry Potter", "label": "NOT"}
{"data": "estaba por comentar algo con mucho hate pero me acaba de dar una diarrea tan fuerte que acabo de romper el puto inodoro asi que a tomar por culo :v", "label": "NOT"}
{"data": "Ya tenemos un video de Andrea Compton de media hora hablando de Edward Cullen, ahora necesitamos uno tuyo hablando de aquí no hay quien viva. Por favor", "label": "NOT"}
{"data": "Me gusta que sea un pringada pero por dentro veo que es una buena persona, tal ves no lo sea pero yo la veo así", "label": "NOT"}
{"data": "No entiendo por qué siempre busca la manera de mostrar sus t***s, a quien le pareceria interesante un salto por cada vez que se ria", "label": "NOT"}
{"data": "Hace gracia escuchar a los pibes que van al gimnasio diciendo que son sanos, cuando el gimnasio provocan todo lo contrario, puesto que sólo sirven para tener musculitos, incharte vamos. Hay que caminar, el Zumba es lo mejor. Eso es ser sano chico :/", "label": "NOT"}
{"data": "En el 12:26 hay una foto q solo dura un freim de una especie de pintura en un techo de una especie de cúpula , si algn la identifica q lo diga....", "label": "NOT"}
{"data": "Me gusta este tipo de contenido en tu canal. Creo que tu punto de vista vale mucho la pena pues me pareces una chica muy inteligente. Más contenidooo asiii. Byeee 🖤🌞", "label": "NOT"}
{"data": "ENFERMOS DE MIERDA.", "label": "OFF"}
{"data": "Bisexual 😂😂😂😂Que tío normal te va a querer echar un polvo pringada @???????? A lo mejor por dinero y con una venda en los ojos es posible. A lo mejor para salir en tele cinco para decirnos a tod@s lo parecida que eres a una 🐳🐳🐳🐳 en la cama...🤦‍♂️🤦‍♂️💋💋💋💋💋💋", "label": "OFF"}
{"data": "Pringada, cualquiera de las mierdas que ves se desmantelan sólo con analizar las caras a todos los actores, nadie en la vida real pone esas caras y si conoces a alguien que hable poniendo las caras de cualquier actor o actriz sácalo en un puto video. Pareces una vendida o alguien poco inteligente con una máscara de hater, odia con inteligencia y no me hagas perder el tiempo con un análisis que me haría mi hermana la feminista de 16 años joder. Buen video de todas formas JAJAJAJAJAJAJA", "label": "OFF"}
{"data": "Acabo de venir y ya habla de limpiar :v chale bye", "label": "NOT"}
{"data": "Dals esta re bueno el roast ya lo oi en Spotify y juso ahta lo estoy escuchando", "label": "NOT"}
{"data": "La vi por el video de que odia a los heteros pero con los demás videos siempre me cago de risa con los chistes jjsajaja", "label": "NOT"}
{"data": "Chica, dos vídeos? Estoy LIVINGGGGGGGGGGGGGG! Esty, tapa (después de la cera) las cejas con base y luego aplica polvos, cambiará el tema :) Real que me alegras demasiado, GRACIAS!:)", "label": "NOT"}
{"data": "feo culiao que te creí 😂😂😂", "label": "OFF"}
{"data": "Me alegro tanto de que todo haya salido bien!!! Creí, creo y creeré en ti... estas como una cabra pero eres honesto... besos a ti y a Lizy, que también la admiro inmensamente. @dalasito", "label": "NOT"}
{"data": "Al ver la portada de el video entre solo para ver las lagrumas de lizi y cuando vi en titulo dije -Que?? Son ex y me acabo de enterar? Despues entre al video busque en los comentarios el minuto en el que empieza a llorar y me quede alucinando y despues dije lo voy a ver desde el principio y me di cuenta de que solo estan diciendo de lo que se dirian si fueran! Ex y logre recuperar el aliento jaja", "label": "NOT"}
{"data": "NO TODAS LAS MUJERES STREAMERA SOMOS SEXUALIZADAS E IMBÉCILES COMO ELLA", "label": "OFF"}
{"data": "creo que la pringada es Leo", "label": "NOT"}
{"data": "Son perfectas porque simplemente vuestro amor lo es! No dejeis que nada ni nadie empañe esto que teneis... yo conoci a mi marido mas o menos como os conocisteis ustedes, pero de una forma digital mas antigua y despues de 15 años, cada dia le quiero mas! Así que viendo como os quereis y lo especial que lo haceis todos y lo sentis todo, llegareis muy lejos. Felicidades a ambos!", "label": "NOT"}
{"data": "Bueno, e ganado, defendí una postura víctoriosa al final, jeje, aun sigo diciendo que estuvo mal partes de lo que hizo, pero puedo decir que no es estafador, gracias al video de grefg a ridiculizado a dalas jeje", "label": "NOT"}
{"data": "El circo que a montado el pavo del tiktok era únicamente para enseñar lo tabla de planchar que tiene el abdomen. Err 404", "label": "NOT"}
{"data": "Solo son ipocritas, y con estas payasas no se le cree a las que de verdad lo sufren, estas están áridas y ya 💁🏻‍♀️✨", "label": "OFF"}
{"data": "02:10 miare, no sabes como me reí con esa broma enserio te lo digo es que me hacen mucha gracia esas cosas tan literales!!!!!! te amo loca, eres la mejor youtuber , me encanta también el animo que tienes porque lo trasmites atraves de tus vídeos", "label": "NOT"}
{"data": "Y esta cuenta sigue sin verificar?? Por qué :) puto Instagram de los cojone @dalasito", "label": "NOT"}
{"data": "Ahora mismo estoy por hay, lo veré en el desayuno allá a las 2 de la tarde...", "label": "NOT"}
{"data": "No había visto este vídeo... Gracias por recordarme que yo puedo... y que mis cicatrices están ahí para recordarme que YO PUDE. Me ha encantado! 😙", "label": "NOT"}
{"data": "\"se la ve el plumero y a él más, si fuera pobre con ese iba a estar,  y risto casi se iba a \"\"enamorar\"\" si ella fuese una fea y gorda...que triste es la hipocresía que encima le dais  cientos de miles de visitas...alucinante\"", "label": "OFF"}
{"data": "La mejor parte es cuando Celopan intenta pasarse la mano por el pelo en plan sexy y se da cuenta que no tiene hahaha", "label": "NOT"}
{"data": "Alguien sabe cuál es la sexualidad de la zorra esa?", "label": "OFF"}
{"data": "Yo tambien creo que la filosofía debería estar más valorada porque te hace pensar por ti misma. Y 10:09 descripción del narcisista.", "label": "NOT"}
{"data": "Seguro que después de la foto se la quitaría , se te be el plumero subnormal", "label": "OFF"}
{"data": "Yo no creo que Juan te pague dinero , simplemente al tenerlo en tu canal era más que obvio que ibas a tener muchas vistas y eso es más que suficiente. 🙂", "label": "NOT"}
{"data": "JAJA POBRE CHAVALA, SI TE HAN DENEGADO HASTA UNA ORDEN DE ALEJAMIENTO ES PORQUE ALGO ESTAS HACIENDO MAL Y LO OCULTAS ,Y NO LO DICES A TU PÚBLICO , QUE PENA DAS QUERIÉNDOTE HACER LA VICTIMA EN CUANTO TU Y TU FAMILIA SOIS UNOS LADRONES DE ANIMALES, VERGÜENZA DAS, ENCIMA DEFIENDES A TU PADRE COMO SI NO HA HECHO NADA SABIENDO QUE ES UN PSICÓPATA MALTRATADOR DE MUJERES!!! BYE BYE", "label": "OFF"}
{"data": "La verdad hasta ahora es que si fueras dimafador ya te hubieran juzgado las autoridades y si @TheGrefg  fuera un estafador pasaría lo mismo", "label": "NOT"}
{"data": "Lo peor es que antes de empezar a ver el vídeo a mí se me habían pasado por la cabeza estos chicos", "label": "NOT"}
{"data": "19:36 cómo que no sabes su nombre real y la foto de los datos de la página? Cómo sabes entonces que es el? Aclarate!", "label": "NOT"}
{"data": "Me parece lamentable y luego ay democracia si de cuando una persona no te dejan pensar lo que piensas y idemdiente de que político estés y luego ay democracia siii habría democracia de verdad te respetarían lo que tu piensas eso es libertad de expresión que engañados los tienen la verdad y luego se vallan de la política les van adar igual vamos una mierda les vamos dar a los políticos y seguirán cobrando un buen sueldo cuando se jubilen madre mia sigamos a dotándoles a estos políticos somos el azmereir del mundo que vergüenza de pais", "label": "NOT"}
{"data": "Excelente vídeo,  que gran aporte hacen al leer esas historias,  me encanta que el amor triunfe,  les deseo a todos que si estan pasando por una mala situación, salgan de ella y puedan avanzar. #amoresamor", "label": "NOT"}
{"data": "\"Wismichu: \"\"Like para que el próximo año haga otro video\"\"  Coronavirus: \"\"Creo que eso no se va a poder\"\"  F\"", "label": "NOT"}
{"data": "😂🔥 ya pareces Badabun con sorteos jajaja un abrazo y dame esos 50 pavos chaval jajaj", "label": "NOT"}
{"data": "Dalasito, en lo que si que haz fallado y metido la pata es en decir que Dios no existe , porque si existe , OK.", "label": "NOT"}
{"data": "A mi las 2 me caen bien.. pero de cara dulceida es guapa maquillada más... y alba tiene una sonrisa que me gusta mucho.", "label": "NOT"}
{"data": "Menos mal que has subido otra cosa, estaba de davida twerk hasta los cojones, es que no puede parar de hacer el ridículo esa muchacho...o ese muchacha?", "label": "OFF"}
{"data": "El punto de tener una sugar mamma es que te saque de la pobreza y no al revés xD Pues es típico de lesbianas irse a vivir a la semana Jaja no lo digo yo lo dice la misma comunidad, pero esa niña si que no ve las banderas de alerta al final es todo un circo y entretenimiento barato que más da 😂", "label": "NOT"}
{"data": "Nmms alguien se habia dado cuenta que le pueden sacar una muestra de sangre por la teta? 😂😂", "label": "NOT"}
{"data": "Xbox está a años luz de play station, mejor refrigeración, más pequeña y más potente. Me quedo con la caja.", "label": "NOT"}
{"data": "Te entiendo y te quiero tanto que me dan ganas de suicidarme para dejar de estorbarte, jodida reina. Gora Euskadi", "label": "NOT"}
{"data": "Que ermosa Te Ves En La Publicacion Que hisistes De Este Video Guapa Hermosa  me Encantan Tus Lunares Y tu cara Mucho De verdad Soy tu Fan", "label": "NOT"}
{"data": "Churra, te envié un pedazo de un directo de Dalas y Miare (de 2014) en el que ella admite que es una cazapartners (like para que lo vea, porfavor)", "label": "NOT"}
{"data": "Yo sé que vos sos un increíble persona y también sé que serías incapaz de hacer todo eso de lo que te acusan so confío en ti🙌🏻💞", "label": "NOT"}
{"data": "deja de pedir likes tio eres un interesado es la segunda vez que lo haces no es un video de la brillos esto es historia viva y la gente merece estar informada de lo que ocultan los tiranos", "label": "NOT"}
{"data": "Podrías hacer listas de reproducción en tu canal sobre por ejemplo el anime de dalas y miare, este tema, de Haplo y tal", "label": "NOT"}
{"data": "Me gustan tus vídeos y hasta con este me he reído un montón. Pero no des “información” sin ton ni son, las demás gripes (coronavirus también) es verdad que mataron a gente y causaron histeria colectiva y después “hasta luego” pero nunca nos hemos visto en la situación de poner en cuarentena a varias ciudades y países ya casi, y que la OMS lo haya calificado como pandemia. Y que está matando a más gente de lo que se pensaba en un muy corto periodo de tiempo. Tus teorías conspiratorias están muy bien, y estoy de acuerdo en algunas de las cosas que dices, pero CHICA, no le quites hierro al asunto, que es grave, y aunque no haya que entrar en pánico, y arrasar con todo el papel del culo del mundo, si que hay que preocuparse y ser cívicamente responsable e intentar quedarse en casita para evitar propagarlo más de lo que ya está, sobre todo por la población vulnerable que no son solo personas mayores cómo podrían ser abuelos y padres, (tus abuelos y tus padres incluidos) si no, personas con diabetes, asma etc. Si van a cerrar la comunidad autónoma de Madrid vía aérea y terrestre como hicieron con Milán es por algo. Entiendo que estás en fase de negación como muchas otras personas, pero deberías ser más responsable como influencie que eres, y teniendo tantos seguidores, jóvenes y mayores y tener más cuidado con lo que dices por que el Covid-19 no es moco de pavo, no es cualquier resfriado, ni como cualquier gripe aviar. Es más gordo que eso, si no, puedes ver el vídeo de Luis, el médico español que vive en Milán y que explica como la situación se empezó a ir de las manos, hasta el punto de que ya no se permite salir a la calle a nadie, las UCIs están además colapsadas, sin respiradores, ya que es una enfermedad respiratoria, y la gran mayoría de pacientes JÓVENES, recalco, JÓVENES y mayores, están intubados, y si alguien ajeno al coronavirus, tuviese un accidente de tráfico, por ejemplo, se quedaría sin atender y sin respirador, están llegando a un punto en el cual están eligiendo quien vive y quien muere, así que no te lo tomes a la ligera GUAPA. Puedes también seguir a la influencer CHIARA FERRAGNI, residente en Milán, para que te des cuenta de la gravedad del asunto. Está recaudando fondos para ayudar a los hospitales, por que NO DAN A BASTO. Y con esto y un bizcocho, me despido ❤️", "label": "NOT"}
{"data": "Tu ex? 😭😭😭 . Maldita zorra.", "label": "OFF"}
{"data": "me gusta tu canal y te sigo desde que tenias 30.000 subs, pero aun asi creo que este video estuvo de mas, a la chica a de costarle ver horas y horas de mierda. solo eso, sigue asi me gustan tus videos!", "label": "NOT"}
{"data": "Ese ojo delata claramente que no es Paris Hilton, es la Reina Letizia", "label": "NOT"}
{"data": "Quedaste muy guapo!!! Igual yo también me animo a operarme la mía... 😊 Qué ganas de ver el resultado FINAL!!", "label": "NOT"}
{"data": "Yo te apoyo pero lo de Amancio Ortega no lo paso, cuando hablas de el y no le dices asesino o explotador es una tonteria porque hay pruebas de lo repugnante que es ese Payaso Ortega", "label": "OFF"}
{"data": "Joder que mal royo me da esta mierda ,tuve que encender todas las luces", "label": "NOT"}
{"data": "Que mala gente la windi i desagradecia", "label": "OFF"}
{"data": "Esto no tiene nada que ver con el vídeo, pero sólo quería decir que ayer/hoy (por la madrugada) lareinadelbrillo enseñó las tEt4s en un directo con la davida :) Me quedé tal que así: :'O  Salu2", "label": "NOT"}
{"data": "Javi, viste dos videos de Jordi wild y por eso lo pones ahí? mira su canal y noncómo te cae la persona", "label": "NOT"}
{"data": "Que puto tipo de aberración es esta... Madre mía cuantos sacos de manteca se ha comido y esa forma de maquillarse y vestir... Jajajajajaja ASCAZO", "label": "OFF"}
{"data": "Mucho free hate hacia wismichu solo por no caer bien... Tampoco (creo) que lo hace tan mal pero este video es full porque si... Es un juego al fin y al cabo", "label": "NOT"}
{"data": "Lo admito, lo leí todo con la voz de los videos. Btw, jamás pensé que superaras los 30 y quien te ve tan bien cuidado.", "label": "NOT"}
{"data": "Bueno ya conosi a la caníbal =v t odio miare por ti tengo menos fe en q la población mejore y dejé  de creerse la mierda q sos", "label": "OFF"}
{"data": "Tú no lo sabes, pero yo sí. Si nos conociéramos seríamos buenas amigas. Ja", "label": "NOT"}
{"data": "H E R M O S A!!! Me encanto verte bailar y cantar, realmente lo disfrute y sin problema lo reproduje una y otra vez! 👍🏻", "label": "NOT"}
{"data": "Como cuando Kabuto resucitó a Madara travesti", "label": "NOT"}
{"data": "Me encantaría que hicieras un vídeo tipo creando outfits pero aesthetic como: reto (70s, 80s, 90s), soft, vintage, e-girl... Creo que sería un vídeo genial, he igual descubres algún outfit nuevo que te pondrías", "label": "NOT"}
{"data": "Denuncia al canto, de amparan detrás de una pantalla para ir ofendiendo sin importar los sentimientos de los demás...ahhh y bloqueo al canto! Disfruta de tu momento, guapa", "label": "NOT"}
{"data": "Nunca pierdes oportunidad para tirarle mierda a wismichu verdad xd", "label": "OFF"}
{"data": "El Juan diciendo mucho cabron y haciendo que dalas tarde mucho en editar jajajajajajaj", "label": "NOT"}
{"data": "¿Donde mierda están tus tobillos?", "label": "OFF"}
{"data": "Se buscan ATRACADORES que sepan ROLEAR bien para un servidor de RP", "label": "NOT"}
{"data": "Sé que el vídeo se ve como a pocos FPS, no hace falta que me lo digáis todos! xD No sé qué ha pasado, en mi PC se veía bien. Lo siento mucho, intentaré solucionarlo para la próxima, por lo demás, el vídeo se entiende así que intentad ignorarlo y perdonadme este fallito, os quiero! jeje", "label": "NOT"}
{"data": "Sino hay papel higiénico,usen toallitas de bebe....coño", "label": "NOT"}
{"data": "La gente que pone que está desinstalando tik tok, todo bien en casa? Google y otras muchísimas empresas llevan haciendo eso años, no os parece raro hacer una búsqueda de un producto en Google y que luego os aparezcan ofertas de ese producto por todos lados?", "label": "NOT"}
{"data": "Windy:ya cojan por favor Yo:cállate alv por favor. Valgo verga en esto gente :'v", "label": "NOT"}
{"data": "No soy suscriptor ni de los demás mencionados en el vídeo, lo único que me hace chido es el Naruteplay xd", "label": "NOT"}
{"data": "Hago una propuesta ir a los videos de badabun del coronavirus (Me dio asco escribirlo) Y comentar: CUARENTENA EN EL PISITO EN LA PLAYA", "label": "NOT"}
{"data": "Khe malota miren es como esas jóvenes uyy miren dice malas palabras que mala estoy temblado", "label": "NOT"}
{"data": "\"De verdad alto asco las personas que vienen acá diciéndole que llora falso y mierdas. Por qué claro la ex se pega a llorar y wismachu también y AY POBRECITOS QUE MALO ES DALAS; pero dalas llora una vez en público desde que todo comenzó hace 3 AÑOS y \"\"AY QUE SE LO MERECE\"\". Putos retrasados apáticos.\"", "label": "OFF"}
{"data": "\"Lol Sólo para decirte que soy seguidor de Alexito y el mismo se cambió el nombre en twitter a \"\"El ayuwoki elegante\"\" una temporada.\"", "label": "NOT"}
{"data": "vamos a poner al pobre dalasito LOCO de tanto pedirle el video del juan y el kevin... pero, LO NECESITAMOOS!!!🤣", "label": "NOT"}
{"data": "Acá en Colombia a un doctor (creo que fue) lo iban a atracar en Bogotá y balaceo a los 3 ladrones y hasta la alcaldesa defendió al doctor. Que tonta jsjsjs.", "label": "NOT"}
{"data": "Estoy viendo aquí la tierra, un programa de la 1 de televisión española, esto lo pongo porque Wismichu ha dicho en su historia que pongamos lo primero que se nos ocurra y ese he hecho", "label": "NOT"}
{"data": "PTM crei que era el fin  y que  al fin sacarias tu pack sin tanta mamada", "label": "NOT"}
{"data": "Ay Javi sentí mucho asco por esto que te están haciendo. Viendo lo visto esto es peor que lo que le hicieron a Dalas. Espero de todo ❤️ que les caiga  todo el peso de la ley a todos los involucrados.", "label": "NOT"}
{"data": "Pinche vato me caga que no deja hablar alv", "label": "OFF"}
{"data": "Que hueva siempre tan engreido,dallas  te admiro por tu paciencia con este naco🤦‍♀️", "label": "OFF"}
{"data": "felicidades esty!!!! espero que tu vida siga siendo así de chula mucho tiempo y que puedas ir al 50 aniversario del hormiguero!!!", "label": "NOT"}
{"data": "Creo que eres una de las personas con la que tengo mas gustos en común del mundo ( y es que es muy complicado encontrar a alguien así )", "label": "NOT"}
{"data": "\"no mames dalas XD lo de \"\"soy inmortal hasta que se demuestre lo contrario\"\" lo uso yo desde hace 3 año, ahora si confirmo que somos almas gemelas... ojala y yo fuera gay :v :3 jajajaja... a y yo no le temo a que lo traten de demostrar sol les digo \"\"no hay una forma moralmente correcta de comprobar lo contrario\"\" XD me gustaria no estar en paro en mi trabajo pa suscribirme a tu canal XD\"", "label": "NOT"}
{"data": "\"no se porque me suscribi a este canal ,¿ de verdad te dedicas a \"\"pregonar las mierdas de las personas? , que triste que te siga tanta gente tio ,  eres el \"\"telecinco\"\" de youtube cabeza, ya te vale compi\"", "label": "OFF"}
{"data": "Dalas hace un video diciendo lo malo de shotter o como se escriba y de salva Yo automáticamente: que me de suscriba dice 😂 Me queda así con Título 🤡👁️👄👁️ No sabía de eso wey NOOO tan bien que me caían", "label": "NOT"}
