{"data": "Ismael es egocentrico porque se vuelve loca si le dicen que tiene el pelo bonito😂😂😂😂 eso se define con otro objetivo #FirstDates251", "label": "NOT_HS"}
{"data": "..ya tardaba en salir quien pronunciase nombre catalán sílaba aguda como si fuese plana [es Eduááárd],[Ernééést],[Albééért] no son ingleses", "label": "NOT_HS"}
{"data": "(Esto no es un discurso político y razonado, obviamente, solo una llamada de atención en plan \"JODER, NO CUESTA TANTO SABER COSAS\")", "label": "NOT_HS"}
{"data": "Muy despreciados,siiii,pero todos vestidos de alta costura española o extranjera como la derechona burguesa verdad,… https://t.co/5UnIo6C3YF", "label": "HS"}
{"data": "marica explicame porque a veces no te entiendo. — En vez de venir a ensuciar mi cc con insultos homof... https://t.co/hSGMfcEtos", "label": "HS"}
{"data": "Abusan de 1400 niñas durante 16 años porque la policía tenía miedo de que les llamasen racistas, eran moros #MuslimBan https://t.co/2LItT1ZqFN", "label": "NOT_HS"}
{"data": "Es ridículo, ayer le dije a un árabe que no era necesario comer culos que no iban a discriminarle y me tacharon de racista", "label": "NOT_HS"}
{"data": "39. Me considero género no binario y mis pronombres son ella/ elle", "label": "NOT_HS"}
{"data": "@SuperFalete jajajajaja. Te jodes maricon.", "label": "HS"}
{"data": "Pero por qué cojones sois tan racistas contra los blancos que hoy en día mucho hetero patriarcado pero se han inver… https://t.co/ujmxe6fNpq", "label": "NOT_HS"}
{"data": "La gente que se pretende burlar del feminismo diciendo \"machista opresor\" es porque no ha cogido un libro en su puta vida y no sabe qué es", "label": "NOT_HS"}
{"data": "En qué puto momento tumblr decidió que \"ojos negros como pozos\" y \"piel aceitunada\" era ser BLANCO PAPEL CON OJOS GRISES.", "label": "NOT_HS"}
{"data": "Rovira lleva siendo subnormal desde 1980.", "label": "HS"}
{"data": "Para el cine serías un progre guay y para lo demás un facha, fascista... https://t.co/ap7WYVzPQW", "label": "NOT_HS"}
{"data": "el mejor momento del día es irme a la cama mamona", "label": "NOT_HS"}
{"data": "Dale a \"me gusta\" en mi página de Facebook y recibirás en menos de 24 horas a un sodomita enloquecido por Amazon.", "label": "HS"}
{"data": "Eres socialista? Del psoe? https://t.co/5ShB4Ob2q7", "label": "NOT_HS"}
{"data": "Buah yo no me haría nunca un twitter, eso está lleno de rojos de mierda.", "label": "HS"}
{"data": "Os he contado la historia del guiri detrás mio? Que hombre más subnormal por favor", "label": "HS"}
{"data": "¿eres heterofobica o no?, no te entiendo amiguita. — La heterofobia no existe cariño  https://t.co/dEm6sXp8UJ", "label": "NOT_HS"}
{"data": "Joder, que llega un punto en que alguien abre la boca para decir algo en favor del feminismo y lo matamos.", "label": "NOT_HS"}
{"data": "Independentista dice que cultura, historia y lengua de #Valencia y #Baleares es suya: \"porque también es nuestra\". #LaIndependenciaEnsRoba https://t.co/mLP1f38UDS", "label": "NOT_HS"}
{"data": "@Barandaand @lapaseata Los actores estos es que son todos unos fachas ...", "label": "HS"}
{"data": "el marica de ones cargo me dijo te voy a pegar un tiro   \"  2 semanas despues sigue en silencio y escondido \"", "label": "HS"}
{"data": "A ver si le dan un Goya al youtuber que se llevó la hostia por subnormal.", "label": "HS"}
{"data": "@MrAlvatros25 @Edd33Martin ha hecho las dos subnormal", "label": "NOT_HS"}
{"data": "@SabakJacare Ideas racistas, xenófobas, machistas... eso es lo que defiende Trump. Y lo siento pero todo no es respetable.Por eso lo comparo", "label": "NOT_HS"}
{"data": "@Francis76440634 El Manchego Maricón debería tener esa sucia boca callada. Lo digo por su bien. Luego se esconde y con razón como las Ratas.", "label": "HS"}
{"data": "@AngelPtzuo Si un diutado del PP dijese que Wyoming, Évole o Ferreras \"Es una vergüenza\" lo tachariais de fascista para arriba... 😑", "label": "NOT_HS"}
{"data": "@Francis76440634 El día que Preescolar ataque a la Izquierda, ese día me haré maricón, o sea NUNCA. JAJAJA", "label": "NOT_HS"}
{"data": "Eres lesbiana? — No https://t.co/5UtfZTWgQb", "label": "NOT_HS"}
{"data": "Me siento profundamente subnormal empatizando tanto con mis propios personajes.", "label": "NOT_HS"}
{"data": "@NoALaIdDeGenero @lionalvawest @amazon @POTUS FASCISTAS DE SHARIA CRISTIANA HASTA EL CRIMEN !!! https://t.co/JISNsSQTUz", "label": "NOT_HS"}
{"data": "@7Josean7 @Zurine3 @MiGorrotxategi @RoberUriarte @MonederoJC los dos sois estupendas y @Zurine3 ha defendido el feminismo y la dignidad", "label": "NOT_HS"}
{"data": "@pepone34 @barreracuevasfr dos horas estuve clavando yo la señalita en el suelo, mamona!!", "label": "NOT_HS"}
{"data": "Joven nigeriano podría ser deportado a su propia muerte. Suecia dice que no puede \"probar\" que es gay. Firma ya: https://t.co/hpIqFNTf0w", "label": "NOT_HS"}
{"data": "@FeelSpheal Me hice pasar por tia una vez en el lol y me llamaron feminazi, puta guarra, zorra y que tendria que estar fregando en la cocina", "label": "NOT_HS"}
{"data": "Ghostt subnormal se NOT_HSa a la legua que eres tú el ... — Mira como llora el puto bizco https://t.co/1NKEvvwn0q", "label": "HS"}
{"data": "Un independentista (ergo facha) me llama «nacionalista» #OleTú https://t.co/CleIOU8aQr", "label": "NOT_HS"}
{"data": "@coquegarcia @AlbertGuma @Rlvrlvrlv . Tuene usted, independentista, los santos cojones de llamarme «nacionalista», siendo yo de izquierdas", "label": "NOT_HS"}
{"data": "@7Estebaan el tweet lo ha escrito el mas fascista @JavitoBoned", "label": "NOT_HS"}
{"data": "No veo los #goya2017. Admiro a los actores normales, pero otros son millonarios subvencionados por todos los españoles...y presumen de rojos", "label": "NOT_HS"}
{"data": "@Francis76440634 El Coletas es muy corto. Tiene en su mano embargar hasta los Calzones a Inda pero es demasiado Monguer.", "label": "HS"}
{"data": "Y no crees que seas machista, homofobo, racista, etc? — Todos lo somos, desde luego, sobretodo por habernos... https://t.co/ODwO5NnvJD", "label": "NOT_HS"}
{"data": "Tu a tu puta casa a lamerle el culo al otro retrasado lmao", "label": "HS"}
{"data": "como hacer que una mujer hetero se vuelva bollera yahoo respuestas", "label": "NOT_HS"}
{"data": "Karra Elejalde es también sodomita???? #goya2017", "label": "NOT_HS"}
{"data": "El dictador me parece una película de 5 https://t.co/9GwEIx04aL en @tviso_es", "label": "NOT_HS"}
{"data": "@quiquechust Conclusión: Er Benni era un cabrón facha que ayudó a Trum", "label": "HS"}
{"data": "La peli de Trueba tampoco ha ganado ningún Goya por culpa del boicot de los fachas #goya2017", "label": "NOT_HS"}
{"data": "@Lamismamente @SylvyAKo @polibueno691 @aeperio @albert_dmcat una andaluza orgullosa de ser española! Eres como si una negra fuera del KKKLan", "label": "HS"}
{"data": "No creo que haya en el mundo alguien que me dé más asco y sea más subnormal que Dani Rovira.", "label": "HS"}
{"data": "Ideas para congraciarse con los del #BoycotALosGoyas: Nombrar los premios con el callejero facha. Ej: Goya General Mola Mejor Guión Original", "label": "NOT_HS"}
{"data": "@Wleeed48190095  y seguramente tengo el rabo más largo que tú moro mierdaaa!", "label": "HS"}
{"data": "@Carlospuli94 Desgraciadamente la afición ya no es lo prioritario; ahora lo son los televidentes, prioritariamente de China y donde sea...", "label": "NOT_HS"}
{"data": "\"Basta ya de levantar fronteras\", dice el premiado al Mejor Documental. ¿Lo dirá en contra del secesionismo catalán o en contra de Trump?", "label": "NOT_HS"}
{"data": "Zozulia: \"Sólo quería ayudar al Rayo, yo no soy fascista\" https://t.co/WEobeRuHqI https://t.co/cU2w8L2o4c", "label": "NOT_HS"}
{"data": "Paz Vega va peinada como uno que estaba en mi clase del colegio que era monguer. #goya2017", "label": "NOT_HS"}
{"data": "@FBarryX vente el sábado mamona", "label": "NOT_HS"}
{"data": "Hostia el padre homófobo de Mauri", "label": "NOT_HS"}
{"data": "Quede ofendida marica, ¿como va a decir eso?", "label": "NOT_HS"}
{"data": "@Exojo @el_pais Fachas y ateos. Que Dios fue Catalán y creo el Paraíso entre Lérida y Tarragona. 😂😂😂", "label": "NOT_HS"}
{"data": "Marico que risa con su tierrues JAJAJAJAJAJAJAJAJAJ", "label": "NOT_HS"}
{"data": "@AnthonyDashESP  Fav si eres retrasado", "label": "HS"}
{"data": "Mi campaña contra llamar a los comunistas fascistas está siendo un fracaso...", "label": "NOT_HS"}
{"data": "@hothorchata que por culo me dio el subnormal este, es asqueroso😡😡😡😡😠😠😠😠", "label": "HS"}
{"data": "Tio me estoy descojonandones que es subnormal ahora me entra la tos", "label": "NOT_HS"}
{"data": "Dani Rovira siendo subnormal, quién se lo podía imaginar.", "label": "HS"}
{"data": "A quienes hacen boicot con la excusa del \"patriotismo\": solamente el 8% de los actores/actrices de este país pueden vivir del cine #Goya2017", "label": "NOT_HS"}
{"data": "Y la afición, fría, cuando no protestona. No me parece que, en el partido, sea de mucha ayuda cantar contra Tebas o que esto es una mierda.", "label": "NOT_HS"}
{"data": "@KibaOcaso con los ojos rojos y gritando por un campo de batalla golpeando a gilipollas con otros gilipollas", "label": "NOT_HS"}
{"data": ".@materazziRBB Esos \"jóvenes pacíficos\" que estaban en el Maidán, quemaron a 43 personas vivas en Odessa. Zozulya es uno de ellos, mongolo.", "label": "HS"}
{"data": "Propósito social: Feminismo y más mujeres en el cine.  Lógica: Poner a un hombre con un símbolo de opresión a la mujer dando el mensaje.", "label": "NOT_HS"}
{"data": "@FuggingBleb ¿y eso es ser racista?Eso es ser pobre pedazo subnormal. Y el dinero se lo lleva Morales haciendo un museo de 8 millones ahí.", "label": "HS"}
{"data": "Y el premio al más dictador es: #goya2017  #GoyaParaFlorentino https://t.co/AbmyACyMoK", "label": "HS"}
{"data": "-Emo mongolo con gorra -Dice su edad con \"lvl\" -Bio de mongolo. - \"se patina guai en Sevilla\" - Dinosaur https://t.co/lUn8Ezdnpq", "label": "HS"}
{"data": "El alcalde de Boston desafía a los fascistas mientras otros como Elon Musk les susurran al oído  https://t.co/SLMgHigYJx", "label": "NOT_HS"}
{"data": "No sé cómo una mata a ti te pone esa mente tan loca; Cuando ella me lo hechó en la bebida esa… https://t.co/lYF4qUkIpx", "label": "NOT_HS"}
{"data": "@BroncesLOL con se vozarron, para que despues te pregunten si eres una chica. En tal caso seras una chica que fuma tabaco negro XDDDDD", "label": "NOT_HS"}
{"data": "@JotDownSpain si eres un pirata y recibes un punto negro,  lo llevas mal...", "label": "NOT_HS"}
{"data": "No hace falta ir a Ucrania para saber que Zozulya es un nazi, o que Poroshenko es un asesino y un golpista. Bocazas. https://t.co/PgRTYkehk6", "label": "HS"}
{"data": "@elLoko_Returns ¿Esa es tu idea de patriotismo? Las empresas separatistas tb son minoría en la Cataluña, como los abducidos por #MafiaPujol https://t.co/JuF5CyIcHa", "label": "NOT_HS"}
{"data": "@PinoHormail @FutbolResentido @juanma_rguez Perdonarle joder tuvo una infancia difícil, sus padres lo echaron de casa por retrasado", "label": "HS"}
{"data": "@Alexzee616 @AnthonyDashESP  Que aparentare ser retrasado,pero tu a mi no me conoces bien fuera de este río de gentuza toxica.", "label": "HS"}
{"data": "Juristas catalanes lanzan un manifiesto por el respeto a la ley en pleno desafío independentista https://t.co/8zKsghQRog", "label": "NOT_HS"}
{"data": "Rollo: \"El Oscar al mejor sonido es para... el ruido del helicóptero que hacía con la boca el pavo este de Loca Academia de Policía\".", "label": "NOT_HS"}
{"data": "Los besaculos de gringo no se enteran de que los gringos adoran a Almodóvar y nuestros actores son como realeza allí.", "label": "NOT_HS"}
{"data": "Si pudieran estos Fanáticos de UltraDerecha eliminarían todas las lenguas https://t.co/BIqgeFucxs https://t.co/wFw7sJOwo2", "label": "NOT_HS"}
{"data": "\"Tengo tanta mierda en la cabeza, que la materia gris se está volviendo negra\"", "label": "NOT_HS"}
{"data": "[SPOILER DE THE WALKING DEAD]... ¡¿PERO QUE COJONES LE PASA A ESTA NIÑA!? ESTA PUTAMENTE LOCA JODER!!! 😨😨😨😨 https://t.co/yuMgXCQnmH", "label": "NOT_HS"}
{"data": "@db9cama5 que bien haces de maricon.................................. ¿por qué será? Homosexualidad egodistónica se llama tu problema mental", "label": "HS"}
{"data": "@WillPro18 El chiste de los “maricones” es homófobo en cualquier contexto. Reírse de los accidentes laborales es rastrero. @AcLabEsp @BJK246", "label": "NOT_HS"}
{"data": "#L6Neratrump Manipulando a tope en 5min:  1- No colgó 2- ¿Ultraderecha y supremacía blanca?   Está gente es insuperable.", "label": "NOT_HS"}
{"data": "Cada vez que sale un guiri a recoger un Goya hablando de puta pena, muere un gatito #Goya2017", "label": "NOT_HS"}
{"data": "@pmanglano El Goya al mejor guión original es para \"Ellos siempre cruzan en rojo (Aunque son muy azules)\" de @PPopular https://t.co/M99kRzIgCY", "label": "NOT_HS"}
{"data": "@Anuski24158940 me estoy poniendo negra, lo voy a quitar, es asqueroso", "label": "NOT_HS"}
{"data": "@simohayha1979 @roy_swan @20m @PartidoRepEs No creo que llamar fascista y vendido a Iñigo, hable bien de quien lo dice", "label": "NOT_HS"}
{"data": "@Cujjjo Me dio por ahí nada mas, y aparte que en el mensaje se me citó MAMÓN 😁", "label": "NOT_HS"}
{"data": "@Dri69 qué pesada con el crossfit, maricón :P", "label": "HS"}
{"data": "Pedro Sánchez asegura que \"nunca\" un socialista será su adversario https://t.co/WBrrVu4RoK. vía @periodicoaragon", "label": "NOT_HS"}
{"data": "@JuanitaAlba y la subnormal de la maleducada de Elettra no se ríe igual q la naranjita de los cojones o es una sensación mía????? no puedo!", "label": "HS"}
{"data": "@0_Aredhel_0 MAMONA, FIJO QUE TE COJO EL MÓVIL Y ENCUENTRO DICK PICKS DE OTRAS 20.", "label": "HS"}
{"data": "#goya2017 joder el director de orquesta quien es? El hombre de negro? 😎Ridículo eh!!!", "label": "NOT_HS"}
{"data": "Eso lo acaba de decir mi Cari por wassap.  Capela maricón", "label": "NOT_HS"}
{"data": "@Generaldepie_ se les debería caer la cara de vergüenza.Quien es Diego Alves para recriminar a la afición? Que se dedique a parar y a callar", "label": "NOT_HS"}
{"data": "@65josetxu ¿Llamar dictador a Iglesias es sinónimo de votar al PP?", "label": "NOT_HS"}
{"data": "@Aqui_laBlanqui nain. Alejo Sauras sigue igual que en Los Serrano el mamón.", "label": "NOT_HS"}
{"data": "@xavicht Vega, cretino, que tenga usted mejor suerte de la que merecen su hipocresía y su sectarismo fascista", "label": "HS"}
{"data": "Estoy en una fiesta y acabo de ver un libro titulado \"The Religions\" y sólo me puedo imaginar los capítulos: los putos moros...", "label": "HS"}
{"data": "@galsuinda el vendedor de cupones era un gilipollas. No sólo los ciegos venden cupones. Ni todos los extranjeros son migrantes o refugiados.", "label": "HS"}
{"data": "Después del desprecio por parte d las autoridades en general, no compareciendo a la fiesta del cine nacional, patriotismo parcial #goya2017", "label": "NOT_HS"}
{"data": "\"Trump es un fascista que quiere un muro\" #L6NIglesias Esto me recuerda al día que dijo \"La caída del Muro de Berlín fue una mala NOT_HSicia\" https://t.co/gdUx2h6WCy", "label": "NOT_HS"}
{"data": "@Vulcano1982 pero si no sabe ni escribir el niñato...el haber si de su bio me ha dejado loca jajajaj", "label": "NOT_HS"}
{"data": "Siempre me ha encantado como, para los fascistas patrios, el cine español es basura y el extranjero lo mejor. Cosas de la vida #Goya2017", "label": "NOT_HS"}
{"data": "\"Patriotismo es cuando el amor por tu propio pueblo es lo primero; nacionalismo, cuando el odio por los demás es lo primero.\" https://t.co/LfLyhZKNvT", "label": "NOT_HS"}
{"data": "Si es que soy una bollera malvada.", "label": "NOT_HS"}
{"data": "Un vídeo chulo: poner metal al rojo sobre hielo https://t.co/9BEx8ypt0x", "label": "NOT_HS"}
{"data": "Vicente Azpitarte, periodista y un poquito subnormal 😂😂😂😂😂😂😂 https://t.co/OyMigg74bp", "label": "HS"}
{"data": "nena soy un basura pero un negro bendecido", "label": "NOT_HS"}
{"data": "Hoy hay que llenar el Frigo de Alitas de pollo, cervezas, patriotismo y libertad porque mañana ES LA SUPERBOWL🏈🍔🥓🍻🇺🇸", "label": "NOT_HS"}
{"data": "Aquí las únicas víctimas son un club llamado Valencia Club de Fútbol, su historia y su afición. Por favor, el resto, se abstengan.", "label": "NOT_HS"}
{"data": "@Alexzee616 @AnthonyDashESP  Dios,desde el 2012 sigue siendo igual de subnormal. Y si,también soy uno.pero eh cambiado varias cosas.El no", "label": "HS"}
{"data": "Un Estado kurdo en Siria, será tan fascista y títere como el de Kosovo https://t.co/mJd9j7XYk1", "label": "NOT_HS"}
{"data": "#L6Niglesias Por una vez no estoy de acuerdo con @Pablo_Iglesias_ ,Donald Trump no parece un facista, es un fascista", "label": "HS"}
{"data": "@Pablo_Iglesias_ llamando fascista a Trump, las cosas por su nombre  #l6niglesias", "label": "NOT_HS"}
{"data": "..y tú @willyvin , al que no piensa como tú hay que insultarle, no?. Por lo de \"facha\",\"bocachancla\" y tal ....!!! @LosantosPosts", "label": "NOT_HS"}
{"data": "@Leonlec  feliz cumple leon , eres el mejor cubriendo a mis Aguilas y ya eres un consentido entre la afición Azulcrema!  ☺😊😘", "label": "NOT_HS"}
{"data": "Sr Azpitarte es usted un demagogo y sobretodo un ignorante, venga usted si tiene valor y pongase en la grada mañana...acepte el reto https://t.co/IU7qOP6apH", "label": "HS"}
{"data": "@Privateer_Drake Moby Dick, El cazador de barcos. El negro del Narcissus. Capitán de mar y guerra. La cacería. Mar cruel...Hay donde elegir.", "label": "NOT_HS"}
{"data": "El domingo os estaré animando a muerte en el Arcangel. Dadle una alegría a la afición por favor @RodriRiosOfi @JuliCV7 @SergioAguza", "label": "NOT_HS"}
{"data": "Pues aqui viendo como hacen el monguer en #vipdirecto  Lo poco salvable de esa casa Emma y Daniela", "label": "NOT_HS"}
{"data": "@LosantosPosts @Pablo_Iglesias_ Tú sí que eres un mamarracho facha, y bocachancla también.", "label": "HS"}
{"data": "Carolina Punset del Partido UltraDerecha Ciudadanos \"Recuperar el Valenciano es emotivo pero poco útil para encontrar empleo\" https://t.co/BEjo4RysYb", "label": "NOT_HS"}
{"data": "@lmbarragan67 @XSalaimartin los del cancer son los democratas k kieren votar... los teoricos sanos son los fascistas k lo impiden.... ya ves", "label": "NOT_HS"}
{"data": "Hay que ser patriota en lo referente al cine pero nada más, no me seáis fachas. #goya2017", "label": "NOT_HS"}
{"data": "Pedro Sánchez asegura que «nunca» será adversario de un socialista https://t.co/9r7AyP5Yqm | #Españahoy", "label": "NOT_HS"}
{"data": "Al portarse como delicuentes los izquierdistas gringos están haciendo quedar pésimo al partido Demócrata. Sin querer están ayudando a Trump.", "label": "HS"}
{"data": "Una mierda de afición se merecen una mierda de equipo como el que tiene, seguit pasando que el club también se va a la mierda", "label": "HS"}
{"data": "@alycia_heda @empiezoporuve me has hecho llorar con el vídeo putona", "label": "NOT_HS"}
{"data": "#L6Niglesias @Pablo_Iglesias_ despreciando en directo así a @eduardoinda por no ser afín, demuestra el dictador totalitarista q lleva dentro", "label": "HS"}
{"data": "@JoseSnow18 es que no lo eres, es decir, qué más da ser hetero, el problema está en ser retrasado xd", "label": "HS"}
{"data": "@mendeleiev si? Joder me quedo más tranquilo. Me paso el día pensando en que deben pensar q soy retrasado. Q también...", "label": "NOT_HS"}
{"data": "@jonviene poca hostia, no estoy muy católico", "label": "NOT_HS"}
{"data": "He leído a un subnormal en el #BoicotALosGoya que decía que quería un cine español sin politizar, como el de Hollywood  ME PARTO LOS COJONES", "label": "NOT_HS"}
{"data": "@publico_es pues nada a pegar navajazos a fascistas y nacis y que se jodan y se viene la policia pues ladrillazo y fuera. Justicia de España", "label": "HS"}
{"data": "Loki llamando ''zorra llorona'' a la Viuda Negra es el punto más dark del universo Marvel.", "label": "NOT_HS"}
{"data": "@poetscryforaby pero si tu solución o método de concienciación pasa por decir que si comes carne eres hipócrita por criticar a los nazis,", "label": "NOT_HS"}
{"data": "LRT. Diego Brando es gay me cago en la puta.", "label": "HS"}
{"data": "ONU: Los refugiados son personas forzadas a huir de sus países para escapar de la persecución, la guerra o la... https://t.co/POsgiaHc35", "label": "NOT_HS"}
{"data": "@BernyAme  Puedes añadir: Facha, cuñao, racista, homofobo,etc Al neo-vocabulario de  los imbéciles e imbécilas @Danseker", "label": "NOT_HS"}
{"data": "Si yo entrego un Goya y el que lo gana no está en la gala, me invento otro nombre. Por mamón. No sé. Diría \"Luis Cuervas\", mismo.", "label": "NOT_HS"}
{"data": "@poetscryforaby tu en cambio ridícula argumentación de que los que comen carne son hipócritas si critican a los nazis es una tontería grande", "label": "NOT_HS"}
{"data": "@alegrotix me parto eh jaja es que vaya subnormal enserio, esta sobrevaloradisimo este actor.", "label": "HS"}
{"data": "Os voy a deci una cosa. Nosotros como afición al carnaval nos merecemos un monumento. Manda cojones la que estamos tragando hoy ehhhhh", "label": "NOT_HS"}
{"data": "@Adonias8bits eres un sinvergüenza. El OoT se pasa por afición un par de veces al año por lo menos.", "label": "NOT_HS"}
{"data": "@juanma_rguez Y el Madrid se ha tragado la mierda. Lo digno, sería abandonar la competición. Y que se la regalen a la basura separatista.", "label": "HS"}
{"data": "@rodrigoamirola el político y el organizativo, que son los fundamentales. Creo que en los de igualdad y ético no hay grandes diferencias.", "label": "NOT_HS"}
{"data": "Valencia se hunde ya ni le apoya la afición !!  Esto pasa por vender el alma al diablo !!! Ánimo a todos los valenc… https://t.co/pEhgnZhScf", "label": "NOT_HS"}
{"data": "vaya dos ascos de tipejas y a eso lo defienden? y aun llaman loca a aida?", "label": "HS"}
{"data": "Los canis del 2000 y posteriores son aún más gilipollas que los anteriores.", "label": "HS"}
{"data": "Que no le den ningún Goya a Trueba es también por el boicot de los fachas no?", "label": "NOT_HS"}
{"data": "el último que le pegue a Andres es maricón #zamataouno", "label": "HS"}
{"data": "@quiquechust Useasé soy Facha de costal viejo, ¿no?", "label": "NOT_HS"}
{"data": "Esto son 2 salidas que les da igual chicha que limoná by Aida #Vipdirecto Continuamos para bingo con los comentarios homófobos", "label": "NOT_HS"}
{"data": "Ir en el bus y que un gilipollas suelte, cito textualmente: \"una cosa es ser homosexual y otra cosa es ser mariquita\", me explicáis??????", "label": "NOT_HS"}
{"data": "L@s fans FASCISTAS suelen ser bastante INCULTOS politic@s https://t.co/ovmbnHYkg7", "label": "NOT_HS"}
{"data": "El lichi, culpable de la muerte de cientos de niños en India https://t.co/EXd4MRVw6Z vía @Planeta_Futuro", "label": "NOT_HS"}
{"data": "@videsjavi No son nacionalsocialistas, son fachas xD", "label": "NOT_HS"}
{"data": "Ni yo @KingsMiss ver a a alguno de esa chusma de vividores subvencionados rojomierdas me produce nauseas  #NoVeoLosGoya #BoicotALosGoya", "label": "HS"}
{"data": "@LaikaOrbital @OficialJRivera @gildelatorre1 jajajajaja jajajajaja pero no comas pollo que te vuelves maricón", "label": "HS"}
{"data": "Para LOGSE Incorporated (Si pué ser en inglés) \"Free State of Jones\" ¡Indepes excluídos vaya a ser que me quieran dar de facha, oiga!", "label": "NOT_HS"}
{"data": "El lichi, culpable de la muerte de cientos de niños en India https://t.co/xW9Ow9Fh7j vía @Planeta_Futuro", "label": "NOT_HS"}
{"data": "@valenciacf diciendo las mismas mentiras en las peñas y a la afición, con esta dirección estamos peor que nunca. Desastre. /2", "label": "NOT_HS"}
{"data": "Es andaluz normalizado, como el catalán barcelonés o el batua vasco. Aumenta exponencialmente la vergüenza ajena.", "label": "NOT_HS"}
{"data": "Mi único consuelo es que para hacer el subnormal, el malagueño Dani Rovira pone acento sevillano.", "label": "NOT_HS"}
{"data": "@Azpitarte ahí facha ahí. Haciendo demagogia barata para que la borregada te sea más fiel.", "label": "HS"}
{"data": "Hay que ser capullo...el puto cerdo facha éste. No te da vergüenza de ti mismo,CERDO? https://t.co/8XUUBjdHSf", "label": "HS"}
{"data": "Puedes llamarme negro o gilipollas,  pero no me llames tarde para cenar.", "label": "NOT_HS"}
{"data": "@JVilladelpratF1  te crees en serio que JL ha sufrido catalanofobia?", "label": "NOT_HS"}
{"data": "Madre mía, hombre-tacones rojos-caminar difícil- No. No es un chiste de pueblo. Son los #Goya2017 #contandolosgoyas", "label": "NOT_HS"}
{"data": "¿Son premios al cine o la igualdad de género? Por cosas como ésta la gente pasa de ir a ver cine español #GoyasGolfos #BoicotALosGoya https://t.co/c5SrDkj2nY", "label": "NOT_HS"}
{"data": "Dani Rovira nos acaba de explicar el feminismo mientras hacía referencia a sus cojones. #Goya2017 #graciasDani", "label": "NOT_HS"}
{"data": "Si odias a la selección española, no pasa nada, si odías la cultura española tampoco si odias al cine español eres un facha No entiendo nada", "label": "NOT_HS"}
{"data": "Tanto reivindicar el #cineespañol y la #cultura y la presidenta es guiri..q será una eminencia pero no había españoles? #goya2017", "label": "NOT_HS"}
{"data": "Por 'Crush' os referís a putas chonis?", "label": "HS"}
{"data": "Una auténtica vergüenza q se impida la protesta pacífica d la @CN10_VCF y la afición contra los dirigentes del… https://t.co/znAnJYr3Af", "label": "NOT_HS"}
{"data": "@RockEmAllSev Como si el ser una nazi de mierda no diera pie a atacarla por todos los costados.", "label": "HS"}
{"data": "Dani Rovira también es sodomita??? #goya2017", "label": "NOT_HS"}
{"data": "Yo soy un ministro o cargo político de este país y no iría ni de coña a los #Goya2017 Toda la puta gala poniéndome a caldo...", "label": "NOT_HS"}
{"data": "Me estoy volviendo loca con el maldito post del blog... nunca me había costado tanto XD espero tenerlo listo mañana...", "label": "NOT_HS"}
{"data": "@joseleatleti por desgracia aún no entregan Goyas por el simple hecho de ser subnormal. Deberían empezar", "label": "HS"}
{"data": "Se puede ser subnormal y ya, pero ser subnormal y del Real Madrid ya es pasarse xD", "label": "HS"}
{"data": "Hoy se me ha llamado...  Blánco de mierda Racista Facha Puto nazi... Etc Por no dejar q se cuele un negro Mantero en torno @CercaniasMadrid", "label": "HS"}
{"data": "¿racista? ¿Dónde ves tú racismo pedazo de mierda putrefacta? @NandoDanconia https://t.co/5Oym1JQ5ZJ", "label": "HS"}
{"data": "Así como habla la guiri, así hablo yo cuando son fallas.", "label": "NOT_HS"}
{"data": "@AngelBlanco_M @JosPastr Si rechazar dictadores como Franco o Maduro es ser perroflauta entonces lo soy. Da igual izquierda o derecha.", "label": "NOT_HS"}
{"data": "Independentista Rajoy https://t.co/FpQqNGJpVL vía @ARAopinio", "label": "NOT_HS"}
{"data": "Lis fachas ignorantes seguiran diciendo que son unos subvencionados. No los sacas de ahi. Animalitos #Goya2017", "label": "HS"}
{"data": "Periodista estadounidense: Nuestro gobierno nos sacrifica por los fascistas de #Ucrania  https://t.co/EyyePJ1X72", "label": "NOT_HS"}
{"data": "Cosas que pueden pasar en @BoyberryMadrid: que un actor porno gay americano te coma el culo. xD https://t.co/EtG0zZOGZr", "label": "NOT_HS"}
{"data": "El otro Dia una mujer sin billete me llamó facha machista por no dejarla colarse el torno en nuevos ministerio @CercaniasMadrid", "label": "NOT_HS"}
{"data": "@Eloy99_bmx yo soy una mujer con polla, con pelo en pecho y lesbiana, si a las lesbianas no les gusto es que son unas transfobas", "label": "NOT_HS"}
{"data": "Ahora es cuando me vuelvo loca es decir ¿qué cojones me pasaba para no haberla visto antes?", "label": "NOT_HS"}
{"data": "Os resumo los #goya2017 antes de que terminen: queremos más dinero y qué malos son los fachas.", "label": "NOT_HS"}
{"data": "No me faltaba a mi otra cosa que rayarme por ese subnormal", "label": "HS"}
{"data": "@elhmelizee sigue sin estar bien utilizado el decir maricón en tu frase", "label": "NOT_HS"}
{"data": "Embajadores,su santidad el Papa #goya2017 Homenaje a Loca Academia de Policía", "label": "NOT_HS"}
{"data": "@pabloharour es muy muy de fachas que te guste tu país, España", "label": "NOT_HS"}
{"data": "Amenábar recomienda a Rajoy ver 'El gran dictador' https://t.co/osbvWTzvd2 #goya2017", "label": "NOT_HS"}
{"data": "Aquí no hay más imbécil que tú,rojo de mierda VIVA FRANCO Y ARRIBA ESPAÑA!!!", "label": "HS"}
{"data": "@MarcosCarou @Azpitarte la cara de facha biencomido le delata. Pobre diablo al servicio del régimen (que no dieta)", "label": "NOT_HS"}
{"data": "Recuerdo cuando se decía que Emery era Dios por quedar 3º sin Villa, Silva y Mata… el Cholo lo hizo con Siqueira y Mario Suárez. Increíble.", "label": "NOT_HS"}
{"data": "España debe ser la única dictadura del mundo en la que el dictador le paga una gala a los opositores para que lo insulten todos los años.", "label": "NOT_HS"}
{"data": "Rovira ha estado al lado del Ministro y no le ha llamado facha", "label": "NOT_HS"}
{"data": "@CastigadorAstur @LOrlandoVargas @lunagalla Usted conoce lo de \"tener los huevos negros\", ¿verdad? (Con perdón)", "label": "NOT_HS"}
{"data": "No sé cómo está gente se hace llamar periodistas y ganan dinero por hacer el ridiculo públicamente todos los días. Menudo subnormal.", "label": "HS"}
{"data": "@MarinaCL32 @rubia50tdq @DeellSur cuánto mongolo hay suelto jajjajaja", "label": "NOT_HS"}
{"data": "VIDEO | La afición explota ante otro ridículo del VCF https://t.co/LNAMbmyYFr https://t.co/piiR58mKwr", "label": "NOT_HS"}
{"data": "Ahora mismo me acaban de llamar racista por impedir que un negro Mantero sin papeles se cuele tras de mi en Chamartín @CercaniasMadrid", "label": "NOT_HS"}
{"data": "El régimen fascista de Kiev bombardea a los civiles en Donbass https://t.co/xPzfg8zpWg vía @forotribunal", "label": "NOT_HS"}
{"data": "ES LO QUE TIENE SER UN PUTO RETRASADO ... QUE ERES RETRASADO E IMBECIL PROFUNDO https://t.co/qif9gMY29t", "label": "HS"}
{"data": "39 dice, pero parece que lleve más que el hilo negro.... Felicidades Jose, son los primeros 39!!😘 https://t.co/mH2zS33lJW", "label": "NOT_HS"}
{"data": "Esto es un calvo que le dice a un jorobado:-¿Que llevas en esa mochila? - Tu peine cabron", "label": "NOT_HS"}
{"data": "@Ppsocs vete a ver La Bella y la bestia anda maricón gangoso", "label": "HS"}
{"data": "Yo: Me suena este chico. Padre: Es maricón. Yo: También es camarero. Conozco muchos camareros. Padre: Y muchos maricones.", "label": "HS"}
{"data": "@ESChocopon Qué tiene que ver eso con ser \"maricón\"? xd", "label": "NOT_HS"}
{"data": "@DJR3BO @danielftjusten @guardiacivil @javirm1993 @cristobalsoria tu eres subnormal independientemente del equipo q seas. Insuperable", "label": "HS"}
{"data": "Chupito cada vez que los rojeras de los Goyas digan 'Trump'", "label": "NOT_HS"}
{"data": "@KRLS  Asocias la palabra \"inútil\" con catalán? 😂😂, Lo  despiden por ser malísimo, no por ser catalán", "label": "NOT_HS"}
{"data": "Métete con tu equipo de mierda, puto subnormal @JuanJGG7 @valenciacf @SDEibar", "label": "HS"}
{"data": "Algún independentista se ha planteado que en el hipotético caso de hacerse un referéndum podria perder ? Y entonces que ? #porsaber", "label": "NOT_HS"}
{"data": "Tenias cara de felicidad guarrilla @gabi7rma https://t.co/TDx7H8obs8", "label": "NOT_HS"}
{"data": "La vida te da sorpresas:  Ponerle a tu hijo de nombre Ares (El Dios de la guerra) y que te salga maricón.   #FirstDates251", "label": "NOT_HS"}
{"data": "@femineka por la naturaleza más fuerte del hombre y también que hay mucho subnormal", "label": "NOT_HS"}
{"data": "menudo capitán tenemos joder, Zapater representa al zaragocismo al igual que la afición 👏👏", "label": "NOT_HS"}
{"data": "Un facha de esRadio. Y luego que sí el Madrid no es el equipo del régimen. Va con el carné xD https://t.co/XSGHgxsYDN", "label": "HS"}
{"data": "Mm falsa noche, será con un cine con mi negra", "label": "NOT_HS"}
{"data": "putas wikis con colores raros que te dejan viendo lineas negras por todos lados durante 5 minutos", "label": "NOT_HS"}
{"data": "Me está dando la corazonada de que Gaga va a salir al #PepsiHalftime vestida como los futbolistas, pero en versión putona. Yo lo dejo caer.", "label": "HS"}
{"data": "En un pais normal estarias procesada por fascista y por incitación al odio. Basta de intentar enfrentar a la gente. https://t.co/AoF3HvOUc6", "label": "NOT_HS"}
{"data": "@DieguezMiguel Pues súbete tu a repararlo, maricón", "label": "HS"}
{"data": "Sr Murthy son ustedes muy incompetentes y la aficion debe dar un golpe de estado y esto a de cambiar de manera drástica ,y no es de recibo", "label": "NOT_HS"}
{"data": "General Raul Isaias Baduel convoca al desafio politico desde la carcel Abril2012 https://t.co/hGTfhRyIrP 54 UnidadCivilMilitarYA ¨", "label": "NOT_HS"}
{"data": "@RogeredRoger Cuando ves a la moza del pueblo pero eres el amigo subnormal https://t.co/wC0txSXwrR", "label": "NOT_HS"}
{"data": "@InacheteHD A mi se me derramo BURN, MARICA.", "label": "NOT_HS"}
{"data": "el icono de kcherno y mi icono son goals porque quiero que me la meta es broma no soy maricon", "label": "NOT_HS"}
{"data": "El independentista que ha cobrado 1,5 millones: '¿Cómo va a pararnos España si es un país de chichinabo?' https://t.co/hpTZS5PPhK", "label": "NOT_HS"}
{"data": "Policía alemana contra \"refugiados\" en carnavales por \"interacciónes no deseadas con la población\". O sea, violaciones y agresiones sexuales https://t.co/9ZpcgrRawk", "label": "NOT_HS"}
{"data": "pero lo que mas me indigna de todo esto: por criticar a trump me han llamado podemita xDDD", "label": "NOT_HS"}
{"data": "@skyhookmagazine el chaval tendrá su parte de culpa, pero los @OrlandoMagic hace tiempo que son un agujero negro", "label": "NOT_HS"}
{"data": "Premios Mónguer 2017. Mejor dirección novel: https://t.co/OF3vRXoxI3", "label": "NOT_HS"}
{"data": "Cuando las bombas fascistas cayeron sobre Valencia https://t.co/c0XdNxcBzX vía @valenciaplaza", "label": "NOT_HS"}
{"data": "@1144bpzr quizás tu pésima comprensión lectora tenga que ver con que sigas parado. Sólo contesté a un tarado que decía q Cádiz mejor con Teo", "label": "NOT_HS"}
{"data": "\"Te llaman maricon si escribes con el corazon, esa es la España profunda de la que reniego yo.\" https://t.co/EaJmaXKg0Y", "label": "NOT_HS"}
{"data": "Otro subnormal que tiene problemas de infancia problemática https://t.co/tDjbPUnDu7", "label": "HS"}
{"data": "Para que luego digan que los de los #goya2017 son todos rojos. Han llevado un cura para dirigir la orquesta.", "label": "NOT_HS"}
{"data": "Madre mía que se ha ido casi toda la afición y todo. Vergüenza de equipo.", "label": "NOT_HS"}
{"data": "@esauistaNo1 Mamón! .... Disfruta y no pidas ensalada por si se piensan que estás de cahondeo .... jjajajajaja", "label": "NOT_HS"}
{"data": "Retweeted Violencia Género TD (@JoZurBay):  No olvidemors que los #refugiados son personas forzadas a huir de sus... https://t.co/70oUlLPkUC", "label": "NOT_HS"}
{"data": "@xRussianFairy ¿Sale una guarrilla pelirroja?", "label": "HS"}
{"data": "@Paolita_Hii depende, si tiene tatuado \"100 % negra cumbiera\" difícil no mirar con asco (? 😂", "label": "HS"}
{"data": "El cine español será todo lo malo que tú quieras, pero no tenemos un fascista como Eastwood, el Sáenz de Heredia yanqui.", "label": "HS"}
{"data": "Cuánta gente y cuánto periodistas mamón están meando fuera del tiesto hoy por lo de la suspensión del Celta-Real Madrid. Que nivel, maribel.", "label": "HS"}
{"data": "El cuñao Rivera, no encuentra su lugar en el espectro político. Acabarán por decir que son de izquierdas, tiempo al tiempo. https://t.co/KzSrx0wDEG", "label": "NOT_HS"}
{"data": "Explícame alma de cántaro cómo un GÉNERO MUSICAL puede ser machista porque yo solo veo a PERSONAS machistas haciendo música https://t.co/QFCvlnQn4P", "label": "NOT_HS"}
{"data": "Antes de follar con alguna loca del coño, haceos una paja y os evitáis de problemas.", "label": "HS"}
{"data": "@Daniel_Robira Uno de parados. Se presenta un parado a un puesto de trabajo. \"Le interesa de jardinero?\" / \"Dejar dinero yo, mamón?\"", "label": "NOT_HS"}
{"data": "Aiii mi guarrilla pelirroja que guapa está!!! @cristinacastano te echamos de menos!!! #goya2017", "label": "NOT_HS"}
{"data": "#FirstDates251 que mierda era el postre aquel todo negro 😂😂 https://t.co/Vd97ZAefo3", "label": "NOT_HS"}
{"data": "la de yo soy tu gatita, dale don dale, baila morena, la de sufre mamón y la de pasión de gavilanes JAJAJAJA https://t.co/7LY3Fjr9Iz", "label": "NOT_HS"}
{"data": "@naxo__greenday @Fministra Y pegas a un fascista como tú o a una mujer acompañado por tu panda?", "label": "NOT_HS"}
{"data": "La Patri y la guarrilla pelirroja. Galaza. #Goya2017", "label": "NOT_HS"}
{"data": "Dani Rovira eres un grande y a los que te critican...🖕🏿(sí...es negro) #goya2017", "label": "NOT_HS"}
{"data": "@Serotoninka_ \"¡Que te jodan furcia! Esto es Rap sucio y si no te queda claro...!\" Tío, a ver si mi colega saca esta mierda ya.", "label": "HS"}
{"data": "@DANIROVIRA @Evita_Blanco99 Que te jodan retrasado...  Me encantas @Evita_Blanco99 jajaja", "label": "HS"}
{"data": "Tengo una teoría que dice que Trump es de Hydra y pretende sustituir a Cráneo Rojo #LosVengadores", "label": "NOT_HS"}
{"data": "Si en vez de Boyé, la película estuviera protagonizada por uno de los fascistas asesinos de los abogados de Atocha, hubiera sido candidata? https://t.co/NJIoTHWkJT", "label": "HS"}
{"data": "Sectarismo, infantilismo, misticismo... este tipo de gente acabarán siendo pasto de la ultraderecha. https://t.co/j3bhIjEvY0", "label": "NOT_HS"}
{"data": "@Simonow_ pero ¿por qué molestaba un signo de identidad nacional? Y sigue molestando porque es de fachas, claro", "label": "NOT_HS"}
{"data": "Venga Peter... que estrenas el rojo... ¿será verdad? #OHD2TV3", "label": "NOT_HS"}
{"data": "Alves pedazo de subnormal también puedes cubrir el palo corto", "label": "HS"}
{"data": "@SextaNocheTV c's mira hacia otro lado silbando. Esta tia facha es prima hermana de maruhenda ya son dos babosas de 13tvppodrido", "label": "HS"}
{"data": "@GQSpain Había leído \"el mongolo \"😅😅😅😅😅", "label": "NOT_HS"}
{"data": "@DPelayoVuelve @andresmr62 El recurso facilón a \"Franco\" y \"Facha\" es propio de la Merma. Pero de un cultureta esperaba algo + @litobalboa", "label": "NOT_HS"}
{"data": "Y como subnormal otra vez subiendo la cuesta.....", "label": "NOT_HS"}
{"data": "Según Inda yo soy fascista. Pero bueno es Inda, me tomo más en serio las opiniones de mi prima de 6 años que las suyas.", "label": "NOT_HS"}
{"data": "@runy_9 @F1DavidCastilla Deja Gol Tv harto de sufrir la catalanofobia", "label": "NOT_HS"}
{"data": "@jkShirkz lo tipico de no soy gay pero 5€ son 5€, no?", "label": "NOT_HS"}
{"data": "¿Películas para Rajoy? 'El hombre de las mil caras' y 'El gran dictador' https://t.co/DUOD4QolhH #España", "label": "HS"}
{"data": "Estos partidos políticos son representantes del lobby gay y pro aborto en Ecuador, NO desperdiciar tu voto con est… https://t.co/jXyqiKUvi9", "label": "NOT_HS"}
{"data": "@JoJoFactsDubs A que sí? Por eso dejé de dibujarlo, porque estaba demasiado raro XD pero si tú vieras al Rohan que hice... Parece travelo(?)", "label": "HS"}
{"data": "Vuestra enfermedad con la catalanofobia llega a límites insospechados. Luego os extraña la antipatía que despertáis https://t.co/vFY6OCYg0q", "label": "NOT_HS"}
{"data": "@Suicide_pierce @nikablogs @JackBibon las hembristas me recordáis mucho a los comunistas, \"si no piensas como yo eres un fascista/machista\"", "label": "NOT_HS"}
{"data": "Eres moro — Si bueno mestizo mitad mitad https://t.co/Gtp45l3qSg", "label": "NOT_HS"}
{"data": "@Counterflow6 No te vendo nada. Tu y tu paño podéis iros a misa y después al mitin de Rajoy. Y tanta paz te lleves como gloria dejas. Facha", "label": "HS"}
{"data": "@PatxiArtieda @parado_new - Me traes:5 de pulpo,2 de gambas,1 centolla, 4 albariños y una Miranda para el maricón de mi cuñado y RAPIDIÑO.", "label": "NOT_HS"}
{"data": "@mafolu2 @luisonsank @Jardiner_ daré mucho asco, pero no voy a dejar que un subnormal así que no sabe ni hablar me ofenda, saludos pío pío", "label": "HS"}
{"data": "Daniel has muerto o algo no te veo twittear como un subnormal", "label": "HS"}
{"data": "Catalanofobia no, simplemente no sabía narrar partidos de fútbol. Esta gente siempre con el victimismo... https://t.co/QiNvwPfY9f", "label": "NOT_HS"}
{"data": "@blanKat5 Ah, entonces sólo eres una fan loca que sabe lo mismo que yo.", "label": "NOT_HS"}
{"data": "@Azpitarte eres subnormal profundo.", "label": "HS"}
{"data": "Alan fue el único que se animó a desmentir cómo son los experimentos del rojo, se creen superiores @combatearg", "label": "NOT_HS"}
{"data": "@andresmr62 Lo de facha no era para ti, Sabandija ummmm, eso es un insulto unineuronal lo demás tonterías. Adiós. PD: Mírate bien lo de Goya", "label": "HS"}
{"data": "@Pablo_Iglesias_ Eso eso, vas de comunista y luego vas a los Goya con el despilfarro de dinero y capitalismo que hay allí... Viva el cholo", "label": "NOT_HS"}
{"data": "#DerSpiegel lo vuelve hacer contra #Trump, cuándo será el turno del dictador de #Venezuela? https://t.co/NFGAYRwnbz", "label": "NOT_HS"}
{"data": "\"Halloween no es español, si sois ateos no podéis celebrar la Navidad, el cine español es una mierda y los actores unos rojos\"", "label": "HS"}
{"data": "@FlexZCoD esas son next level, me refiero de las negras", "label": "NOT_HS"}
{"data": "@jcanexp @valenciacf valor el de la afición para soportar esta vergüenza partido tras partido #PeterVeteYa", "label": "NOT_HS"}
{"data": "@chacho_mlg @agarzon @saluboldo ¿vas a pasar del zasca no? Pues si apoyo que un pueblo se revele contra un dictador, fíjate que cosas", "label": "NOT_HS"}
{"data": "no estoy viendo los goya pero seguro que dani rovira ya ha hecho el subnormal", "label": "HS"}
{"data": "da igual si la peli es contra zombies o contra comunistas siempre ganan los fascistas", "label": "NOT_HS"}
{"data": "#l6nenchufados si la TV es el reflejo del nivel académico y político de un país debemos andar como puta por rastrojo en un arcén de Europa", "label": "NOT_HS"}
{"data": "Marvin Antonio me hace una falta incalculable marico", "label": "NOT_HS"}
{"data": "@Hawkblade09 lo que no entiendo es el Pete en blanco y negro.", "label": "NOT_HS"}
{"data": "Políticamente incorrecta = más facha que un Land Rover @Magrit_Matrice @ElenaMoreno_82", "label": "NOT_HS"}
{"data": "Que @javiatm1903 te llame llorón es como si Franco te llamase facha.  La única respuesta que cabe es que en la vida ofende solo el que puede", "label": "NOT_HS"}
{"data": "Por si teníais alguna duda de que este tío es un fascista... https://t.co/892QsX4dI4", "label": "NOT_HS"}
{"data": "Muchas veces la única manera de hacer frente a la vida es poniéndote una minifalda y pintàndote como un putón.", "label": "NOT_HS"}
{"data": "yo no quiero votar a un referéndum independentista y a unas posibles elecciones a la vez porque no quiero meter la papeleta por error", "label": "NOT_HS"}
{"data": "@picdetroi Los albañiles bolivianos q me están reformando la cocina y el baño son unos gentlemen al lado de esta guarrilla callejolera.", "label": "HS"}
{"data": "@agumackay Agu, amigo. Muchísimas gracias querido. Perdoname por ser tan subnormal y dale un beso enorme de mi parte Gorka y Felicitale tb", "label": "NOT_HS"}
{"data": "YouTube/Internet -Da todo el puto asco -Nos hemos vuelto locxs? -Hipocresía everywhere xd -Mucho subnormal suelto https://t.co/yK1nFPXPV2", "label": "NOT_HS"}
{"data": "@AlbertoSM28 calla subnormal y ven a una normal you mira que rima hermano esto ni el arkanO", "label": "NOT_HS"}
{"data": "–Apoyemos nuestro cine! +Cuál, el español? –No digas esa palabra! +Cuál, España? –Cine independiente, facha! +Sin subvenciones? –Neoliberal!", "label": "NOT_HS"}
{"data": "@v8julia mucho facha amargado veo", "label": "NOT_HS"}
{"data": "Empecemos pronto con el hate que luego se hace de noche: Dani Rovira subnormal.", "label": "HS"}
{"data": "Mira es que me enfada tanto ya son invisibilizadas en casi cualquier ámbito como para que ni siquiera las incluyáis en el feminismo", "label": "NOT_HS"}
{"data": "¿Películas para Rajoy? 'El hombre de las mil caras' y 'El gran dictador'  https://t.co/osbvWTzvd2 #goya2017", "label": "HS"}
{"data": "Será puerta abierta , inútiles fascistas embusteros miserables,no? https://t.co/9tUqZ5Xrrx", "label": "HS"}
{"data": "Los fachas criticones no se van a cenar y tomar una copita? Prefieren criticar todo? #Goya2017", "label": "NOT_HS"}
{"data": "El presentador que destruyó a una feminazi con argumentos https://t.co/PQbZ3Viren", "label": "NOT_HS"}
{"data": "@Dr_Munra Ay, pobrecillo... que no le dejan ser un dictador como Dios manda.", "label": "HS"}
{"data": "😎😎🌴🏖️ @ Playa Sucia, Cabo Rojo, PR https://t.co/D5z92mJrdM", "label": "NOT_HS"}
{"data": "Discursos anti-Trump, IVA cultural, corrupciones varias, refugiados, etc.... Que comience la fiesta del cine?????#goya2017", "label": "NOT_HS"}
{"data": "Estaba viendo fotos de Viktor y se me escapó decir en alto \"Que gay eres por dios\" me meo mucho", "label": "NOT_HS"}
{"data": "A veces creo que soy subnormal, luego hago esto y lo confirmo... Cuuñii💁: Que tal a vida? Mosqui: Pois no 2017 Mosqui: E a tua?", "label": "NOT_HS"}
{"data": "@mflp47178 no lo querrás tú que eres muy inculta y muy facha", "label": "HS"}
{"data": "@marisavalde eres xenòfoba racista y nazi.Solo sabes insultar gente tan sucia  fanatica como tu es la q desprestigia españa en todo el mundo", "label": "HS"}
{"data": "Los cuatro fantasticos monguers heinsebregers jajajajajaja… https://t.co/uYMwxsfmqB", "label": "NOT_HS"}
{"data": "A xente que pasa de ser facha declarada a ir de  super progre guay en twitter sodes moi riquiños", "label": "NOT_HS"}
{"data": "@kisekish claro, por eso digo que si tu no eres homófobo y satirizamos la conducta de uno que si lo es, no debes sentirte atacade.", "label": "NOT_HS"}
{"data": "@miliciapopular También hay húngaros de Transcarpatia entre los soldados. Por supuesto no son fascistas, pero les obligan a enrolarse", "label": "NOT_HS"}
{"data": "@eldury56 no este tipo es subnormal", "label": "HS"}
{"data": "Me puto encanta el del pezon pero ni loca me lo haría. Cualquiera de la nariz-boca  https://t.co/NTuzQiOz5M", "label": "NOT_HS"}
{"data": "#L6Nlíocatalán Para cuando debates ecuánimes en @laSextaTV con independentista? Vamos, sólo para informaros un poco", "label": "NOT_HS"}
{"data": "y bueno, ni si quiera hablan de 2Pac y Biggie que son los mayores referentes del género. Muy interesantes los primeros dos episodios", "label": "NOT_HS"}
{"data": "@TrosodeMierda que dices mamon xD a mi me parece una pasada, sobre todo por la actuación de James McAvoy", "label": "NOT_HS"}
{"data": "@juanma_rguez enano payaso de mierda como tienes el culo de las folladas que te mete el pedrerol otro maricon bujarron", "label": "HS"}
{"data": "@tenesorrp el documental «La gimnasta y el dictador». Imperdible. Te dejo el enlace: https://t.co/e5ZyIlIXVy. :)", "label": "NOT_HS"}
{"data": "7- Trump no tiene barba, seguro que si la tuviera no seria tan subnormal... https://t.co/azLtcv3RdQ", "label": "NOT_HS"}
{"data": "@marisavalde yo no me escondo detras de un dibujito Seguro q eres una neonazi inculta fanatica Das puta pena Habran sufrido mucho tus papas.", "label": "HS"}
{"data": "Como digan que \"el pueblo catalán\" ha acudido a apoyarle , ya será la hostia... https://t.co/1qa9imPqmj", "label": "NOT_HS"}
{"data": "Maricón (como supongo bollera), son insultos que puede apropiarse cualquiera que sea SGA, ya que estos se nos dicen a las personas que»", "label": "NOT_HS"}
{"data": "ES QUE ERES SUBNORMAL. https://t.co/fKsYGD6MLe", "label": "HS"}
{"data": "Independentista Rajoy https://t.co/z1A2dnDGrR via @ARAopinio", "label": "NOT_HS"}
{"data": "@ElHuffPost @arvaldivia ¿Que deja la socialdemocracia? Hostia, pensaba que al largarse a su país iba a dejar de ser franquista.", "label": "NOT_HS"}
{"data": "La cantidad de comentarios machistas y racistas que hay en este TT xddddd  #Arruinaunacitacon4palabras", "label": "NOT_HS"}
{"data": "@Jaime_InfoChe La afición es como es. No se la puede cambiar. Los pitos no son NINGÚN problema, los jugadores que tenemos sí.", "label": "NOT_HS"}
{"data": "@JLCortijo @telemadrid españoles son todos no solo los q piensan como tú, tu lo q eres es un fascista no un patriota.", "label": "NOT_HS"}
{"data": "cuando me tratan de cola fuerte feminazi: https://t.co/DDxfqSIFpk", "label": "NOT_HS"}
{"data": "@ThePumpkinGrin Da rabia porque hay gente que disfrutaría esos viajes más que ella, que es una racista de mierda. Que se quede en su casa", "label": "HS"}
{"data": "Es usted @TomasFTerrados un pérfido \"provocador facha\" ☺  @elentirvigo", "label": "HS"}
{"data": "- Me traes:cuatro de pulpo,dos de gambas,una centolla, 4 albariños y una Miranda para el maricón de mi cuñado y RAPIDIÑO. @LaMadredeBrian https://t.co/T7QcKGqv2T", "label": "NOT_HS"}
{"data": "Buenas noches, este lunes tenemos una cita en Sevilla, será un debate político de candidaturas englobadas en \" Debates Vistalegre\" https://t.co/pafSkniipI", "label": "NOT_HS"}
{"data": "Siglo 21 y seguís llamando maricon a alguien pa insultarlo", "label": "NOT_HS"}
{"data": "Coño! Pablete vestido de fascista heteropatriarca https://t.co/i24VAgibNU", "label": "HS"}
{"data": "Sin embargo, son los mismos putos fachas que sí ven bien que la Iglesia y los toros se financien con dinero público.", "label": "HS"}
{"data": "Foto monguer del día 🙂 https://t.co/FRGNuZ8EO6", "label": "NOT_HS"}
{"data": "cuidao q hoy en dia vas por la calle y te acocsa un MARIPOSON de esos.....", "label": "HS"}
{"data": "Me acusan de fascista por boicotear el cine español, cuyas obras habría usado la gestapo para arrancar confesiones y practicar torturas", "label": "NOT_HS"}
{"data": "Un 8 para medicina dice la Aida. Es que es subnormal #VIPDirecto", "label": "HS"}
{"data": "@cristobalsoria @guardiacivil jodete subnormal ajajajaajaja multita para ese señor por favor asi aprende", "label": "HS"}
{"data": "Tu solo conoces una lista , la de los fachas como tu y afines https://t.co/7hKehqFKvi", "label": "NOT_HS"}
{"data": "La afición mucho que quiere a la curva PERO LA AFICIÓN NO ÁNIMA UNA PUTA MIERDAAA", "label": "NOT_HS"}
{"data": "Que yo soy un puto rojo, señor. Pero muy majo. Ahí con una foto enmarcada de él mismo con George W Bush y Colin Powell. Qué coño.", "label": "NOT_HS"}
{"data": "@lareando @Dri69 es más intentar hacer humor negro absurdo en USA, que son muy mirados para eso. Queda muy infantil.", "label": "NOT_HS"}
{"data": "y pretendía la doctora que tomara esa mierda durante 90 días estás loca señora", "label": "NOT_HS"}
{"data": "Inútil, fascista, borrachuzo, embustero y miserable. https://t.co/CwzZod2rE4", "label": "HS"}
{"data": "https://t.co/O63U6Bla9J Los malditos nazis de Kiev de nuevo asesinando civiles...hdlgp", "label": "NOT_HS"}
{"data": "COMPRATE UNAS PIERNAS HIJO DD LA GRANDÍSIMA PUTA @MARIOSUAREZ4 A VER SI DESAPARECES SUBNORMAL", "label": "HS"}
{"data": "@abcdesevilla que se vayan ta a freír puñetas, a pocos interesa, peñazos de tíos fosilizados y comunistas disfrazados de perroflautas.", "label": "HS"}
{"data": "El come pinga ex pro Kennedy neo fascista de mayor y puppet master de Trump va de Leninista ,Lol,lol,lol,me desternillo,son reversibles.", "label": "HS"}
{"data": "\"Independentista Rajoy\",per Josep Ramoneda. https://t.co/7IKjArS0fe https://t.co/SWkpthehdQ @JuntsPelSi @cupnacional @assemblea @omnium", "label": "NOT_HS"}
{"data": "Te quiero maricon! https://t.co/NpcVekfOdI", "label": "NOT_HS"}
{"data": "El alcalde de Vigo quiere llevarse el premio al edil más subnormal del país, y tiene mérito viendo a sus competidores", "label": "HS"}
{"data": "Hoy #Desbanda80años el mayor crimen de guerra cometido por franquistas y fascistas italianos. 80 años sin que se condene el franquismo https://t.co/i9bHMFMPb2", "label": "NOT_HS"}
{"data": "El 'dardo' de Amenábar a Rajoy en los Goya 2017: \"Le recomendaría la película de 'El gran dictador'\": https://t.co/5u4cwVahkU", "label": "NOT_HS"}
{"data": "Xavier Sardà: \"Siempre que se investiga a un partido político se descalifica a la policía y a la justicia\" #L6Nlíocatalán", "label": "NOT_HS"}
{"data": "Es curioso cómo Europa está reprochándole a Trump que no cierre sus fronteras pero devuelve en caliente a los refugiados que llegan.", "label": "NOT_HS"}
{"data": "Ni de izquierdas ni de derechas pero defiendo a la neonazi de Murcia y al fascista ucraniano.", "label": "NOT_HS"}
{"data": "@MrMisterii xa podias tar en Coruña maricon", "label": "NOT_HS"}
{"data": "Grito como marica y lloro mucho. https://t.co/bDMJPudOjQ", "label": "NOT_HS"}
{"data": "@larazon_es de ay  al burka  un paso !! faldita rosa y hasta las rodillas jajajajajajaja jijijijijijiji cuanto mamón , falta de collejassss", "label": "NOT_HS"}
{"data": "@ironianoexiste @SamuelMontes96 lo de justificar nazis diciendo q haya gilipollas no quita q el otro lo sea, tmb se le llama pensar :|", "label": "NOT_HS"}
{"data": "@MinstDeLaVerdad @roy_swan  Normal que te parezca un círculo muy pequeño, sobre todo si lo comparamos con el círculo de odio de un facha.", "label": "NOT_HS"}
{"data": "@JuanMa_Moreno ¡Qué vergüenza!¡Donde vamos a parar!Susana vete ya eso no se hace con los andaluces.Si Ud no es andaluza dele el paso a otros", "label": "NOT_HS"}
{"data": "@parado_new @Carloscatetolan Este es el maricón de Aida?", "label": "HS"}
{"data": "No pitéis, hombre, que estamos en Champions y en final de Copa.  Vete a la mierda, subnormal.", "label": "HS"}
{"data": "#Franco y las redes fascistas internacionales en la posguerra europea https://t.co/dDPi5liXld vía @sinapsis___ #Europa", "label": "NOT_HS"}
{"data": "¡FASCISTA! Trump se quiere asegurar de que aquellos q van a EEUU aman y apoyan a su país y tienen buenas intenciones https://t.co/wSxB2wZL2m", "label": "NOT_HS"}
{"data": "@Marsitierra Vaya ahora el mensaje antibelicista y contrario al armamento nuclear no es un mensaje politico, yo me cago en los imbeciles", "label": "HS"}
{"data": "La jueza archiva la paliza de los trozos de mierda fascistas a Lagarder, porque la @policia no entregó la denuncia https://t.co/t9g0gPSeJC", "label": "HS"}
{"data": "@angelitro67 Algunos imbéciles aqui les llamarían \"nazis\". Bello himno.", "label": "NOT_HS"}
{"data": "@eNOT_HSiciescat Josep Lluís Merlos deja GOL por la catalanofobia https://t.co/hlvN52FHhL", "label": "NOT_HS"}
{"data": "@skankthis @AlexxRCDE Que me odie un facha me hace muy feliz, de verdad. Lo contrario me preocuparía mucho 🤔😂😂😂😅", "label": "NOT_HS"}
{"data": "Y llego el momento de la verdad, ¡ me cago vivo maricón ! #Melfest #melodifestivalen", "label": "NOT_HS"}
{"data": "Cuánto tarado que no entiende y te la quiere contarrrr", "label": "NOT_HS"}
{"data": "@NesagaHS Aprende a comer subnormal", "label": "HS"}
{"data": "Pasitoo a pasitoo, suave suavecitoo...‼️🍻💃🏻🔙🔥 @ Las Machorras https://t.co/OqWV8sjua9", "label": "NOT_HS"}
{"data": "@pazcsil te he respondido 2 veces como un subnormal xDDDDDDDD", "label": "HS"}
{"data": "#porno #gratis Enorme polla negra para culo estrecho (35:32) Anal, Pollas grandes, Interracial - https://t.co/9UwW0LFeCM", "label": "NOT_HS"}
{"data": "@Cunadanos Guia  para usuarios Forocoches: 'ya no somos fachas, ahora somos más fachas' https://t.co/c2EOlCnsVW", "label": "NOT_HS"}
{"data": "Vais a ver los Goya a pesar del boicot de los muy honorables fascistas de la Academia al peliculón de Trueba. Así nos va, en pleno s. XXI.", "label": "NOT_HS"}
{"data": "Tio esta gente es subnormal pérdida", "label": "HS"}
{"data": "@lluis_llach A la vejez viruela se nos ha convertido en independentista ¿por qué? De cantante olvidado a todo un señor diputado.", "label": "NOT_HS"}
{"data": "@paquifer1969 gilipolleces de esta joyita de \"politico\" por no llamarlo otra cosa....penoso de verdad.", "label": "NOT_HS"}
{"data": "@NievesGalvez criterio no sé... a mí si me llaman nazi, machista y gilipollas... Por mi parte block al tercero en discordia. Paso.", "label": "NOT_HS"}
{"data": "Despreciable la gente que se queja de que suspendieron el partido. ¿No sabéis el peligro que tiene este temporal y más con tejado rojo?", "label": "NOT_HS"}
{"data": "@niputaideatio mi madre será lo que quieras, pero al menos no tiene un hijo retrasado, le da la subvención para pagarte las camisetas de CR?", "label": "HS"}
{"data": "El psoe tiene cosas,pero lleva 140años siendo socialista.Otros en 3años pasan de trasversales a comunistas o de socialdemócratas a liberales", "label": "NOT_HS"}
{"data": "No sé si abandonar Facebook por un día te hace feliz, pero que los fachas dejen España para siempre debe de ser la ostia.", "label": "NOT_HS"}
{"data": "Seguid tragando monguers @realmadrid sigamos permitiéndolo todo", "label": "HS"}
{"data": "https://t.co/vJRZkifeVN Malditos nazis para cuando una lección de las Milicias un contraataque contundente que los mande a Kiev?", "label": "NOT_HS"}
{"data": "@laraaonzalezace @LaLiga @rccelta_oficial @realmadrid y a la afición local que le peten", "label": "NOT_HS"}
{"data": "El dictador Messi lo ha vuelto a hacer https://t.co/FVUEOj3STC https://t.co/ZgONfcgyoL", "label": "NOT_HS"}
{"data": "Todo iba bien hasta que salió Catalunya. En este tema, todos sois igual de fachas y de ignorantes...  ¡Si Karl Marx levantara la cabeza! https://t.co/FiGiD98XDD", "label": "HS"}
{"data": "@SimyBenarroch jajaja... Pero que previsible es ud! Una golpista llamándome nada menos que fascista :-)) ppffff.  Venga.. besis", "label": "NOT_HS"}
{"data": "@FerraxPLS @SoyMasacre Juro que tengo más de 14 años y no soy un puto retrasado sin cabeza", "label": "NOT_HS"}
{"data": "¿Son los mismos negros que se trajo de presos en el 2014? #melfest", "label": "NOT_HS"}
{"data": "La historia es terrible. El recuadro final... El lichi, culpable de la muerte de cientos de niños en India https://t.co/De8TeVO4Jc", "label": "NOT_HS"}
{"data": "me da mucha rabia porque todo el mundo hace 4 años: Justin maricón  ponen sorry y a los heteritos no hay quien los baje de la pista de baile", "label": "HS"}
{"data": "Hay explicaciones para determinados blocks que se resumen en una descripción, MONGOLO.", "label": "NOT_HS"}
{"data": "@8aldia @Albiol_XG esparce mierda que algo mancharas, solo hay que ver quién lo dice , nada que decir de este presunto político", "label": "NOT_HS"}
{"data": "eres un asco señor abad, un asco, tu y la puta loca de la pradera #vipdirecto", "label": "HS"}
{"data": "Yo nunca veo los Goya... Pro esta moche lo estoy viendo solo por tocar los webs a los fachas.  #goya2017", "label": "NOT_HS"}
{"data": "@subversivos_ @crrjrrb Selección, como la raza aria, #Asco de fascistas.", "label": "HS"}
{"data": "-FASCIA +Tejido conectivo -CROMÓFOBO +Esa es una propiedad tisular -SUBNORMAL +Y esa la proyección vectorial de la longitud normal sobre X", "label": "NOT_HS"}
{"data": "Las vacaciones son necesarias. Escapada al Hotel Balneario Vichy Catalan desde 74€ https://t.co/vP5MdTBS3U https://t.co/ikNPelIQK0", "label": "NOT_HS"}
{"data": "Las primarias son para decidir quién representa mejor un proyecto político. Los concursos para ver quién insulta mejor son en Sálvame.", "label": "NOT_HS"}
{"data": "El dictador Messi lo ha vuelto a hacer https://t.co/fo0dZK566Z https://t.co/V5X6f46SEX", "label": "NOT_HS"}
{"data": "Me considero patriota pero defiendo el #BoicotALosGoya porque los titiriteros son todos rojos.  Ah; y no hay dos Españas, sólo UNA, GRANDE…", "label": "NOT_HS"}
{"data": "&gt; para que un niñato subnormal me reviente el móvil de un balonazo, estando yo sentado en un banco en que un balón no pinta nada", "label": "HS"}
{"data": "Que chamán del orto en mi vida me hicieron un chupón o esas cosas raras, el tarado me mordió y parece uno, que hermoso amigo 👀", "label": "NOT_HS"}
{"data": "@AntonioMaestre Es la ultraderecha que también; como la caverna mediática, creen que los actores son sospechosos y titiriteros.......", "label": "NOT_HS"}
{"data": "@sacedator ¿Y este subnormal quién es?", "label": "HS"}
{"data": "Me he metido en el hashtag para ver los modeleos &amp; está lleno de mataos fachas diciendo que la peña del cine son millonarios 😂", "label": "NOT_HS"}
{"data": "Ojalá pudiese cambiar los pensamientos de la gente homófoba y racista. Dais asco.", "label": "NOT_HS"}
{"data": "Puigdemont habla de \"catalanofobia\" para defender al independentista Merlos https://t.co/rF860tajAa vía @libertaddigital", "label": "NOT_HS"}
{"data": "Un día haré  un hilo de Cosas que te hacen facha, dadme ideas que las vaya aNOT_HSando", "label": "NOT_HS"}
{"data": "Independentista Rajoy https://t.co/M9YKXCZJYE via @ARAopinio", "label": "NOT_HS"}
{"data": "En @eccultura: Las redes sociales mataron al mirón como Dios manda: de Gay Talese a Bárbara Lennie. https://t.co/vJTtntuCMq", "label": "NOT_HS"}
{"data": "@lavecinarubia Un poco guarrilla y con ganas de llamar la atención de forma desmesurada.", "label": "HS"}
{"data": "... Cuando vas de princesa y después de las 00:00 eres un poquito \"guarrilla\" 😂🤣😂 #goya2017 https://t.co/RCEH2LO4CG", "label": "NOT_HS"}
{"data": "@Zelery @fxmibitch pobre idiota, no sabe que eres gay xD", "label": "HS"}
{"data": "@SergioBlackInk mamón yo voy el 23 qué descoordinación es esta???", "label": "NOT_HS"}
{"data": "@Pieman815 que me llamen nazi también a mí. Que asco de gente.", "label": "HS"}
{"data": "C's cambia de apellidos: ya no será socialdemócrata ni de origen catalán https://t.co/BHt8DqZNEY", "label": "NOT_HS"}
{"data": "@libertadDobby @xHBloodPrince Si se ha puesto rojo, y su color es siempre cetrino...o es la sangre sucia o son las galletas...vaya vaya vaya", "label": "NOT_HS"}
{"data": "-Abuelo: yo no quiero ver más a estos porque son todos negros -Yo:😂😂😂😂🙉", "label": "NOT_HS"}
{"data": "Vaya banda de monguers, es impresionante lo de los podemitas. Ahora van y me meten en sus baboseos y navajeos https://t.co/TdLrhRbhGg", "label": "HS"}
{"data": "@AdriRojiblanco3 @minicarta @AS_Manolete que descienda el Atleti  por facha también según tu agumento, ¿no?", "label": "NOT_HS"}
{"data": "@cristobalsoria Alerta por Subnormal!!!!!!!! sin cinturon y grabandose", "label": "NOT_HS"}
{"data": "Dos milicianos muertos en un encuentro con fuerzas indias en #Cachemira https://t.co/OV79SSSeb3 https://t.co/TCKsPPXtFW", "label": "NOT_HS"}
{"data": "No se, igual me importa una mierda de quien van vestidas y me interesa más su trabajo. Llamarme loca #Goya2017", "label": "NOT_HS"}
{"data": "No sabía que se podía ser tan subnormal :O", "label": "HS"}
{"data": "@SuperFalete Yo en cuanto acabe la peli yanki de un superhéroe luchando contra unos alienígenas zombies me pongo a criticar el cine español.", "label": "NOT_HS"}
{"data": "Que dejes a tu padre en paz facha @SitaHarley", "label": "HS"}
{"data": "\"eres gay, no mujer\", bueno y qué sabes tú? estái adentro de mi mente acaso? AHUEONAO CULIAO. TENER PENE NO TE HACE HOMBRE.", "label": "NOT_HS"}
{"data": "Franco: amigo de Hitler Fraga: Ministro de Franco PP: Partido fundado por Fraga @Albiol_XG: Miembro del PP  Pero el nazi eres tú. #Schindler", "label": "NOT_HS"}
{"data": "@freakingpablo JAJAJAJAJJA que subnormal soy de verdad", "label": "NOT_HS"}
{"data": "Los comentarios de moda son tremendos.  \"Vas de rojo, has arriesgado\"  \"Oye vas de blanco\" Y así.  #goyas2017", "label": "NOT_HS"}
{"data": "¿Por qué la derecha rancia cavernaria está siempre en contra de la cultura? En serio... En qué puto mundo viven??? #goya2017 https://t.co/iVirfigHOV", "label": "HS"}
{"data": "@Blukst2ck @dondraperpicks ¿En el Betis no había negros? Musonda y Donk juraría que no son arios...", "label": "NOT_HS"}
{"data": "@Gozyy_workout pero si igualmente no engordas mamón jajaja", "label": "NOT_HS"}
{"data": "Vaya pintas de subnormal https://t.co/Kx3PF9qlWU", "label": "HS"}
{"data": "@Metropolitan73 @garru99 @LaBolsaEnAccion y los del otro... hasta los huevos de rojos y de franquistas.... hasta los coj de fascis y antifas", "label": "HS"}
{"data": "@GosthParty No voy a discutir contigo lo que fue la dictadura de Franco. Era una dictadura fascista.Mucho de lo que él estableció sigue ahí", "label": "NOT_HS"}
{"data": "@TeSacoLosOjos cultura la mierda de cine español???????? Trabaja facha!!!! #BoicotaloGoya", "label": "HS"}
{"data": "PROYECTO LIBERTAD Niñas en la India son vendidas a turistas sexuales para aparentar matrimonios https://t.co/CayAt0vTId", "label": "NOT_HS"}
{"data": "@NamuleRules que no te mueras que aunque el negro me siente genial pasan2 de ir a tu entierro", "label": "NOT_HS"}
{"data": "@AntonioMaestre le faltó explicar quienes son entonces los nazis 😂 😂 😂", "label": "NOT_HS"}
{"data": "Acabo de apuntar en mi lista de cosas que te hacen facha lo de no ver los Goya", "label": "NOT_HS"}
{"data": "@jomesario Mochis culero xD", "label": "NOT_HS"}
{"data": "Hay una España negra, rancia, casposa, inculta (que se vanagloria de serlo), que desprecia todo lo que tenga que ver con la cultura", "label": "NOT_HS"}
{"data": "@andoni61139995 @gloriosofanatic ¿Me intentas insultar llamándome gay? ¿Un poco retrógrado no?", "label": "NOT_HS"}
{"data": "También creó que la afición nos tenemos que dejar el alma y el domingo hay que reventar Butarque y animar hasta el final", "label": "NOT_HS"}
{"data": "@maximors63 No pierdas el tiempo con un facha como yo. Dedicale éste espacio a la campaña de vuestro egocéntrico dictador Pablito Iglesias.", "label": "HS"}
{"data": "Al parecer una chica blanca cishet y con dinero no puede ser un icono del feminismo porque a batsu no le da la puta gana", "label": "NOT_HS"}
{"data": "+algún problema? -sí +cual? -eres maricón", "label": "HS"}
{"data": "Qué maravilla esta foto de National Geographic. Son los camellos blancos los que proyectan las sombras negras. https://t.co/9QOKrRTZo3", "label": "NOT_HS"}
{"data": "Cuando un hetero me dice que siendo gay debo follar mucho. https://t.co/LXnDqVTavZ", "label": "NOT_HS"}
{"data": "Ser chica y ser machista no es incompatible. Ser gay y homófobo tampoco. De nada.", "label": "NOT_HS"}
{"data": "A la DERECHONA FRANQUISTA  siempre le a gustado la sumisión=Trump https://t.co/lfbguGOedD", "label": "NOT_HS"}
{"data": "Estamos viendo \"Érase una vez la vida\" y será muy instructivo y eso, pero la perspectiva de género se la pasan por el forro muy seriamente", "label": "NOT_HS"}
{"data": "@CharoTrujillo Condeno que se siga usando maricon como insulto y que aparte el fútbol es otra cosa y me manda allí para que no sufra", "label": "NOT_HS"}
{"data": "Cuatro asistencias contra el mismo subnormal pero este juego me tiene manía o que", "label": "NOT_HS"}
{"data": "Como rabian los rojos porque no veamos su penoso espectaculo. Que os follen y os suban más el IVA  #BoicotALosGoya https://t.co/OBfKP0xyJ3", "label": "HS"}
{"data": "Pedro Sánchez asegura que «nunca» será adversario de un socialista #D4 https://t.co/k6QJnV9prP", "label": "NOT_HS"}
{"data": "Tener de nuevo libertad significa también: PUEDO HACER MÁS EL SUBNORMAL https://t.co/8XPKqAvEsE", "label": "NOT_HS"}
{"data": "@LuisCompletamen mira sino la imagen que damos fuera gitanos, robar, etc y tenemos una joya de país pero es que hay mucha mierda y hasta +", "label": "HS"}
{"data": "Una vez me dijeron 'guapa' en la calle. Ya no había marcha atrás. Ya me había convertido en feminazi.", "label": "NOT_HS"}
{"data": "@MartinPerdriel Todos queremos la facha de alguien mas fachero para sentirnos dios por un dia(?)", "label": "NOT_HS"}
{"data": "@n1kocamp Pues solo has llorado una vez porque es la primera vez que lo digo mamon", "label": "NOT_HS"}
{"data": "@MacaErba decile eso a mi hermno, me vuelve loca con sus historias. Ya son colegas", "label": "NOT_HS"}
{"data": "pero el concepto, ¿no? te viene un homófobo por la calle y te dice \"maricón de mierda\" y le dices \"no, tú no me afectas\" y pop desaparece", "label": "NOT_HS"}
{"data": "@XxkirtsxX @Femichochos es el pack feminazi, luego está la versión premium + comunista.", "label": "NOT_HS"}
{"data": "\"yo nunca he conocido a una persona trans, esa gente son 4 gatos\"  - transfobia - ignorancia - asunción de identificación de género", "label": "NOT_HS"}
{"data": "Así se las gasta el nuevo fichaje del Rayo acusado de fascista (video) https://t.co/PqzMYcNYxh", "label": "NOT_HS"}
{"data": "Así se las gasta el nuevo fichaje del Rayo acusado de fascista (video) https://t.co/obKklN6H3d", "label": "NOT_HS"}
{"data": "Porque estamos esperando a que subas tú, mamón. https://t.co/cQ5T7RNcE0", "label": "HS"}
{"data": "Boris René me recuerda al típico negro gracioso de las películas americanas que es el primero en morir #melfest", "label": "NOT_HS"}
{"data": "@ARMAKdeODELOT Alemania ha creado el 4°Reich con la UE y la OTAN para tomar la Revancha contra Rusia, los 27 son gobiernos fascistas.", "label": "NOT_HS"}
{"data": "@Gorbendo el antifascismo es el nuevo fascismo porque pegan a los fascistas cuando para derrotar a los fascistas hay que apoyarles", "label": "NOT_HS"}
{"data": "@iSergio97 Como te crees que está ordenado subnormal? xD Tienes que poner un 0 delante para que entienda que 10&gt;1", "label": "NOT_HS"}
{"data": "Gordó se reunía con contratistas del 3% en su despacho de la Generalitat https://t.co/wjRNwKoUCb vía @elmundoes NAZI  ONALISTAS", "label": "NOT_HS"}
{"data": "Mi hermano no puede verme viendo a una chama por que comienza a decirme \"Si eres lesbiana\"", "label": "NOT_HS"}
{"data": "El cigarrito de después de otorgar un pack \"REPORT + BLOCK\" a alguien que intenta dar lecciones con un perfil de puto nazi.  Escoria.", "label": "HS"}
{"data": "Hay que ver para creer,esto si es la hostia,asi se roba un partido amigos,eso en blanco y negro,jeje :-) https://t.co/CPFCd0jBbh", "label": "NOT_HS"}
{"data": "@Belen_Larios otra vez la derechona más casposa en contra de la cultura los quieren incultos pero os topais,", "label": "NOT_HS"}
{"data": "Todas mis historias son de comida no sabes si era gorda la loca", "label": "NOT_HS"}
{"data": "@PrettyCraccola @Bannylee13 A los machistas no les da miedo el feminismo, (muy machos ellos). Simplemente lo desprecian,.¡Imbéciles!.", "label": "HS"}
{"data": "@JorgeMartinP no critico a una afición, por cierto enfermo, facha y no se te puede llamar cateto a ti?", "label": "HS"}
{"data": "Será porque vivo en Madrid y no en un pueblo, pero conozco varios casos de violaciones y a amigos mios negros o gay… https://t.co/AwxeApOEtc", "label": "NOT_HS"}
{"data": "@Andrealovelimon Ajajajajajajajaajjajaajajajajajaja te odio gitana", "label": "HS"}
{"data": "Soy subnormal, me acabo de despertar de la siesta. Otra noche en vela.", "label": "NOT_HS"}
{"data": "El lichi, culpable de la muerte de cientos de niños en India https://t.co/AO6fFJa3S0 vía @Planeta_Futuro", "label": "NOT_HS"}
{"data": "Cambiar en Madrid el nombre de la calle del fascista General Yagüe por \"Humor de Gila\" - ¡Firma la... https://t.co/Por8pEi926 vía @change_es", "label": "NOT_HS"}
{"data": "@MiguelFrigenti te he defendido siempre,pero q rias las gracias a un ser tan despreciable con discapacitados y homofobo,es indefendible", "label": "NOT_HS"}
{"data": "@JosueEuropeo @_ju1_ @PabloHasel Ay, el nene se cree que gay es un insulto. Pobre, fascista y tonto, valga la redundancia.", "label": "HS"}
{"data": "Eres tarado o que pasa @sebtsb #hackmeseb", "label": "HS"}
{"data": "Protestan en Grecia por la muerte de tres refugiados en campo de Moria https://t.co/oNT9Sq3imi via @YouTube", "label": "NOT_HS"}
{"data": "@guardiacivil @rubiclavero @cristobalsoria si esq eres un subnormal 😂😂😂😂😂", "label": "HS"}
{"data": "Putos rojos de mierda subvencionando con 40 millones algo tan innecesario como la cultura #BoicotAlosGoya https://t.co/gqBvu7nLlb", "label": "HS"}
{"data": "Tan nazi no sera que tiene madre.", "label": "NOT_HS"}
{"data": "El. viento rompió el cartel y los dos puntitos negros de arriba son dos operarios ;( https://t.co/R7UeQFdjI3", "label": "NOT_HS"}
{"data": "Has visto esto @alvaroojeda80 ??? Por mongolo 😂😂😂 https://t.co/hpi2Izttao", "label": "NOT_HS"}
{"data": "gummy cuando te pones subnormal eres un tocacojones", "label": "HS"}
{"data": "Los gitanos rumanos, dispuestos a construirle a Trump un muro bueno, bonito y barato en la frontera de México. https://t.co/CNGLST8sxO", "label": "NOT_HS"}
{"data": "@YeOldeNemesis Las dos marujas chonis interpretadas por Loles y Miren Ibarguren, nuevas esta temporada son tremendas. Lo peor es que EXISTEN", "label": "NOT_HS"}
{"data": "Espalda ancha y estrecho de culo: maricón seguro.", "label": "HS"}
{"data": "@Yo_Soy_Asin @PPopular Que un fascista xenófobo hable de Shindler tiene sólo una expresión 👉 Oleeee tus \"pelotillas\" 😠😠😠", "label": "NOT_HS"}
{"data": "Un Estado kurdo en Siria, será tan fascista y títere como el de Kosovo  https://t.co/mJd9j7XYk1", "label": "NOT_HS"}
{"data": "@Gorbendo claro joder además te entrena el culpo para cuando te de tu amante homosexual", "label": "HS"}
{"data": "@toritoquique @AlejandroSanz @pabloalboran Quique, estoy loca por leerlo, eres genial y autentico donde los haya..!  Kiss from NY ❤ #Ácido 👏 https://t.co/H8ccduMD2R", "label": "NOT_HS"}
{"data": "@holocaustopiper @RdaErnesto @diarioas @AS_MMartin no, sólo yo que eres muy tonto e ignorante, un facha arquetípico.", "label": "HS"}
{"data": "Yo voy a hacer #BoikotalosGoyas viendo la gala 😂😂 Que país de fachas!!!", "label": "HS"}
{"data": "Recuerdo a la gentuza que asumía que Marth de FE era homosexual solo por ser un bishonen  xd", "label": "NOT_HS"}
{"data": "@dexamina @roberttomelitto ¿Ahora llaman así a los fascistas?", "label": "NOT_HS"}
{"data": "Ante los excesos de Trump, Reuters recuerda a sus periodistas cómo operar con gobiernos problemáticos. →https://t.co/QZlbG36MH7 (eng) https://t.co/mTjq7uSg4H", "label": "NOT_HS"}
{"data": "@jarabeoficial ya sabes q la Mal_llamada \"PERRA\" (=FIEL)  de la TOP FURCIA de Eugenia SILVA estuvo jugando al APOCALIPSIS..con l ex_marido..", "label": "HS"}
{"data": "Hoy el subnormal de Bayona y su peli de mierda se van a llevar todos los premios a los que están nominados", "label": "HS"}
{"data": "@LibertasPopulis Hoy en día la única defensa normal de la Patria y la nación la hace la llamada ultraderecha: fascistas, falangistas, NS...", "label": "NOT_HS"}
{"data": "Soy de izquierdas y del Betis, no me hables de derrotas y ridículos, que soy cinturón negro.", "label": "NOT_HS"}
{"data": "@cristobalsoria deja la droga subnormal k estas fatal! Y ponte el cinturón a ver si te vas a dar un golpe y te vas a kdar peor de lo k estás", "label": "HS"}
{"data": "@cunadometro Será que no hay pruebas del holocausto, menudo tarado es @Celtibero_, auschwitz sólo es una pequeña prueba estúpido", "label": "HS"}
{"data": "@Belenjicar1003 No puede ser que haya gente tan subnormal.", "label": "HS"}
{"data": "@adriBFB Trump por supuesto más los refugiados. Tienen bastante munición", "label": "NOT_HS"}
{"data": "@Piolinna Y esos quienes son?????Nacionalistas,fachas????", "label": "NOT_HS"}
{"data": "@agarzon Otro payaso que no tiene ni puta idea de Ucrania. ¿ @ArnaldoOtegi es neonazi?", "label": "HS"}
{"data": "@jordiabogado @JoseantonioJun @PSOE Tú debes de ser un facha costalero del PPodrido.", "label": "HS"}
{"data": "Ay calla maricón que empieza en 15 min 😂 yaaaassssssss voy a llegar a tiempo #Melodifestivalen", "label": "NOT_HS"}
{"data": "@Alberto_Podemos @disfrazad0 @LaRetuerka No, fachas suena mejor.Porque nazis sois vosotros, pese a que os queráis quitar el muerto", "label": "HS"}
{"data": "El árbitro malisimo pero aun asi no a podio con nosotros equipo+aficion juntos!! Carranza es un infierno pa los visitantes!!!", "label": "NOT_HS"}
{"data": "Continuamos con los Sábados Negros en Traficantes de Sueños. Nuestro próximo encuentro será el sábado 11 de febrero de 2017.", "label": "NOT_HS"}
{"data": "Yo estaba muy contenta en el sector nacionalista más o menos \"facha\" porque creía que era gente inteligente que veía las cosas como son...", "label": "NOT_HS"}
{"data": "Con lluvia y vientos de más de 100km/h ¿por qué no os subís los monguers madridistas y tú a repararlo? https://t.co/lPSV11vMJj", "label": "HS"}
{"data": "Verde cielo, azul platano, rojo cespez... ¿Eres un ... — Una piedra trajeada surcando las rojas praderas, ma... https://t.co/0QqFQrxDWP", "label": "NOT_HS"}
{"data": "De 2013, pero sirve igual. Y añado una 6ª mentira: \"Todo el cine español va de travelos y Guerra Civil.\" A las nominadas me remito. https://t.co/nPpoP93Kjn", "label": "NOT_HS"}
{"data": "@ladypalo y si no te interesa? Entiendo que el boicot es discutible pero no interesarte por los Goya no le convierte a uno en fascista", "label": "NOT_HS"}
{"data": "He perdido un par de horas discutiendo con una parodia de persona desesperada. Soy subnormal de película, pero de los que no ganan el OSCAR.", "label": "NOT_HS"}
{"data": "@Albert_Rivera en Siria ganó en 2014, Bashar Al-Assad con un 77% de votos,pero le llamáis dictador, aquí con 98% es unidad,jajaja", "label": "NOT_HS"}
{"data": "Calla grillo marico. https://t.co/4iwJiq5p7b", "label": "NOT_HS"}
{"data": "Me parece una vergüenza que @baloncestofeb permita retransmitir a Cadí el partido contra @CBALQAZERES en catalán y no en la lengua común.", "label": "NOT_HS"}
{"data": "@cazatrepas @_ju1_ mongolo, subnormal y te metes con quien aprueba unas opos que tú, seguramente, no has aprobado. Tienes el pack completo.", "label": "HS"}
{"data": "José Corbacho y compañía son Unamuno y vosotros unos fascistas por no ver los Goya. Si lo dice esta chica tiene que… https://t.co/hBojpYIu2R", "label": "NOT_HS"}
{"data": "Archivan la paliza a Lagarder porque la Policía no entregó la denuncia: \"Cuando la ultraderecha agrede,...\" | https://t.co/cxHR95P07G", "label": "NOT_HS"}
{"data": "Se declaran antiespañoles, pero viven de las subvenciones estatales;son comunistas y podemitas, pero viven como millonarios #BoicotalosGoya", "label": "NOT_HS"}
{"data": "Con el nuevo detergente Dixan, tu partido político pasará del azul del PP, a un tono naranja liberal progresista de tipo C's. LO MISMO.", "label": "NOT_HS"}
{"data": "Violentas protestas en Berkeley obligan a cancelar un acto de un editor ultraderechista https://t.co/NBAV1f68y2 https://t.co/FmVVvbYixW", "label": "NOT_HS"}
{"data": "@anagoo36 feminazi ya sé que no, transfeminazi si jajaja", "label": "NOT_HS"}
{"data": "Qué sexy me ha parecido siempre Karra Elejalde. Sexy de querer follar, una cosa loca. #Goyas2017", "label": "NOT_HS"}
{"data": "Hechos de un dictador social. Que nadie contó https://t.co/QKBqrMLEVe", "label": "NOT_HS"}
{"data": "@raskal96 @_ju1_ \"No es nazi, apoya al bando nacionalista de Ucrania\". No son nazis, son nacionalistas alemanes de derechas", "label": "NOT_HS"}
{"data": "Es lo que tiene meterse con una feminazi. https://t.co/QjYUPgslZ0", "label": "NOT_HS"}
{"data": "@pacasmazo nooo reinos de taifas es la deformación de historia de una época muy libre y culta de España... deformación fascista", "label": "NOT_HS"}
{"data": "@yermaster16 @paguitascorp ¿Etiqueta puesta por tres periodistas? Claro, claro. Que sea un nazi de mierda no: https://t.co/G2N5lbnOer", "label": "HS"}
{"data": "@macdelamo @HiginiaRoig Me encanta cuando algún tarado de esos se me dirige. Son espectaculares. Un pixar de riure que decimos aquí. 😂😂", "label": "HS"}
{"data": "@GatoHitleriano Pa' tu coño maricón", "label": "HS"}
{"data": "@Lornian Guay entonces, ya sabes que aquí estoy reinona", "label": "NOT_HS"}
{"data": "Al independentista corrupto, no le interesa saber, que está más sucia su escoba que lo que intenta barrer. https://t.co/mnQi4DCio1", "label": "NOT_HS"}
{"data": "@Espartana88_ @A__Gataa 😂😂😂 anda coño que pone el mongolo ese?? https://t.co/tNaBpvlfsH", "label": "HS"}
{"data": "Sale a la cancha el equipo de mis amores, volverá a ganar, ROJO y BLANCO son sus colores 🎶Cita este tuit con tu alineación #JuegaElTiburón 🦈 https://t.co/huMsgUafeh", "label": "NOT_HS"}
{"data": "La mayoria son por gore u homosexualidad https://t.co/z59NICc9rk", "label": "NOT_HS"}
{"data": "Pues la puta loca que va por ahí chillando.", "label": "HS"}
{"data": "Niñas en la India son vendidas a turistas sexuales para aparentar matrimonios https://t.co/gL8EvNFThf vía @CNNEE", "label": "NOT_HS"}
{"data": "@EITurco_ se cree guardiola el subnormal", "label": "HS"}
{"data": "@javiatm1903 entonces el jodido borracho es el?? Dios los cria....  Una pena!!  Un PUTA ATLETI!! iNDIOS NO!! También para el!", "label": "HS"}
{"data": "@JLSanchez78 arréglalo tu con los cuernos, mamón", "label": "NOT_HS"}
{"data": "@AngelesRendn1 Estos son rojos, pero no gilipollas..", "label": "NOT_HS"}
{"data": "@MrJaimeC @JuanLuisafdsagd a lo mejor eres gilipollas. Todos queremos ver al negro maquillado", "label": "HS"}
{"data": "Una vez más, una agresión fascista sin respuesta de la justicia. Es lo que llevamos décadas viendo. Y luego quieren representarnos. https://t.co/TPAw5hGezl", "label": "NOT_HS"}
{"data": "Si no quieres que me des asco, habla en un idioma que lo entienda cuando estoy delante, puto moro de mierda... :)", "label": "HS"}
{"data": "Muchos de los de #BoicotALosGoya son los #NOT_HSalmen. NOT_HS all men pero sí all cinespañol, como si fuera un género propio.", "label": "NOT_HS"}
{"data": "@Alex_Amelie Voy a pasar del bullying añadido constantemente💔 Y que si, que ya lo sé pesado, que te gustan mucho. Si es que eres un rarito.", "label": "NOT_HS"}
{"data": "-¡Baila bajo la lluvia! -No me apetece. Porque no soy una puta loca.", "label": "NOT_HS"}
{"data": "El subnormal este también tiene trato de favor??? https://t.co/S3mEqsvKLp", "label": "HS"}
{"data": "La gente acumula mierda en el armario y yo acumulo vaqueros negros😂", "label": "NOT_HS"}
{"data": "PSOE votando junto a PP y C's para proteger a los fascistas con la Ley de Amnistía. Vaya, no me lo esperaba.", "label": "NOT_HS"}
{"data": "Mira, la policía también respeta a los nazis. https://t.co/yhs0C9HBVJ", "label": "NOT_HS"}
{"data": "@ayquemal Nombre del facha", "label": "NOT_HS"}
{"data": "Pedro Sánchez asegura que \"nunca\" un socialista será su adversario https://t.co/uBljPKprzS", "label": "NOT_HS"}
{"data": "Puto viento de verdad, si ya tengo los pelos de loca pues el viento ya lo remata", "label": "NOT_HS"}
{"data": "@_kira_turner soy subnormal es la 7", "label": "NOT_HS"}
{"data": "Que se fumara la gente para ser asi de SUBNORMAL...😂 https://t.co/Ocdbs2tVu6", "label": "NOT_HS"}
{"data": "@heyazorin es espectacular, los colores son mucho más vivos que en las fotos. Yo he pillado la negra y me arrepiento :/", "label": "NOT_HS"}
{"data": "No sé quién está más perdido: Emre Can jugando de interior o Donald Trump durante el mes de la Historia Negra", "label": "NOT_HS"}
{"data": "@Newvered comeme lls huevos guiri de mierda", "label": "HS"}
{"data": "PERO QUE BILL ES GAY QUÉ PARTE DE ESO NO ENTIENDVFJFBDHDBDV  H O M O S E X U A L  BISEXUAL? Y UNA MIERDA A ÉL LE GUSTA LA PIJA", "label": "NOT_HS"}
{"data": "Y a mí qué me importa lo que tú \"NOT_HSes\", facha? https://t.co/mLp9yy89Em", "label": "HS"}
{"data": "Yo no sé qué manía tenéis con que este pueblo es franquista o fascista o no sé qué. Esto es un contenedor que hay en Toro. Mú bonito. https://t.co/BhMeVwBsM4", "label": "NOT_HS"}
{"data": "General Raul Isaias Baduel convoca al desafio politico desde la carcel Abril2012 https://t.co/hGTfhRyIrP 116 FueraLaTiraniaRoja ;", "label": "NOT_HS"}
{"data": "Protestan en Grecia por la muerte de tres refugiados en campo de Moria https://t.co/iPBhiwM8ME #America https://t.co/lRz3iUcWj2", "label": "NOT_HS"}
{"data": "Esto del fútbol...¿Eres machista y homófobo,vale,mientras juegues bien,no importa? ¿Eres gay? A la calle,no quiero \"maricones\" en mi equipo.", "label": "NOT_HS"}
{"data": "Nada 1$ menos porque el gilipollas del guiri lo pone con radar activo y no sabía que hacer. QUE ASCO DE GUIRIS ES QUE DON SUBNORMALES", "label": "HS"}
{"data": "Los q no se quitan de la boca lo de las subvenciones solo pq son fachas qué tipo de tara tienen? Y lo q gana el estado del cine? #Goya2017", "label": "NOT_HS"}
{"data": "Si te dan a elegir entre be one spanish girl fighti... — Por mucho que me duela, los ideales independentista... https://t.co/27l2Rtx9g2", "label": "NOT_HS"}
{"data": "Protestan en Grecia por la muerte de tres refugiados en campo de Moria https://t.co/KJHQ1Rjlu9 #", "label": "NOT_HS"}
{"data": "Dossier sobre el nazi Zozulya, bien explicadito todo. Ahora que los medios de comunicacion sigan escribiendo mierda https://t.co/YOwETCJhlC", "label": "NOT_HS"}
{"data": "@Orwell1971 @ekbufalo  No defiendo nada. De hecho ni sé  si usted es populacho.Ese nombre para personas no me gusta...es fascista", "label": "NOT_HS"}
{"data": "El lichi, culpable de la muerte de cientos de niños en India https://t.co/pwK6y052Tt vía @Planeta_Futuro", "label": "NOT_HS"}
{"data": "@saamuelote primero que no soy catalán,y segundo que si eres homosexual buscate a otro, eh sevillano, gitano y maricon,lo tienes todo chaval", "label": "HS"}
{"data": "Si boicoteas la cultura eres fascista. Si además dices una estupidez, eres un fascista estúpido. https://t.co/HanSf2hLHP", "label": "NOT_HS"}
{"data": "@monchocolatina no se puede estar de acuerdo en todo... luego nos buscamos unos fachas para echar unas risas y solucionado, compañero 😉", "label": "NOT_HS"}
{"data": "RLC (2017-02-03) Donald Trump dice en público lo mismo que todos los gobiernos, dicen en privado. https://t.co/DuHvl2GR0V", "label": "NOT_HS"}
{"data": "la WSPU de Emmeline Pankhurst era la que se preocupaba por luchar de verdad, pero casi todas eran burguesas y algunas incluso fachas xd", "label": "NOT_HS"}
{"data": "me dijo eso y borré lo que tenía escrito pa ponerle: métete el manifiesto x el culo que no sabes ni de comunismo ni de feminismo", "label": "HS"}
{"data": "Eres borde con un tío: amargada.  Eres amable con un tío: estás loca por él.   BRAVO HOMBRES. AMO VUESTRA LÓGICA.", "label": "NOT_HS"}
{"data": "#BoicotALosGoya  lo tiene complicado 🤔🤔🤔 Que gane el.que ha hecho de facha chungo....que todos hacen de facha chung… https://t.co/vKj3Ky0Glu", "label": "NOT_HS"}
{"data": "@violetxa @ladypalo \"la tauromaquia es una esencia de nuestra España, hay que preservarla, los de los Goyas son rojeras que merecen morir\"", "label": "HS"}
{"data": "Briatore no cree en un giro de los números rojos (Ferrari) en 2017. #gazzetta Con Berger ya son dos.", "label": "NOT_HS"}
{"data": "@naxo__greenday Y el cine español transmite que ser español es algo vergonzante,y que el patriotismo es cosa de fanáticos fachorros.", "label": "NOT_HS"}
{"data": "@Ismael_monte nanana a mi de feminazi nada, yo soy normal, solo que lo que dice la foto es verda 😂", "label": "NOT_HS"}
{"data": "@RCDE_MDM @CurvaRCDE @Foro_MDM1 esos \"neonazis fascistas\" de la Curva tienen un corazón muy grande !!! #rcde", "label": "NOT_HS"}
{"data": "Joder, entre esto y lo de la cucaracha de la chica india, me estáis dando el día. https://t.co/ZkrMdW97fm", "label": "NOT_HS"}
{"data": "Duele ver a Aly tan triste y seria, cuando siempre tenía una sonrisa en la cara y era una fucking loca del pussy 24/7.", "label": "NOT_HS"}
{"data": "Las voces de las víctimas de los nazis son escuchadas 75 años después https://t.co/eIigLxJRC4 https://t.co/558P68NFCx", "label": "NOT_HS"}
{"data": "En este país a Shakira de puedes decir lo que quieras,eso sí,como digas algo malo de Carrero Blanco,se te cae el pelo ¡País de fachas!", "label": "NOT_HS"}
{"data": "@NebzuxEUReturns  soy el único subnormal al que le gusta😂", "label": "NOT_HS"}
{"data": "Al facha de Luís del Pino le siguen riendo las gracias.", "label": "NOT_HS"}
{"data": "Aficionados que toleran la violencia de género. Son demenciales algunos comentarios que encuentras por la red. https://t.co/R3DGRXDZlR", "label": "NOT_HS"}
{"data": "@quimdomenech, ¡¡¿Por qué no te metes la cola a la boca y te callas la puta boca?!!   ¡¡SUBNORMAL!!", "label": "HS"}
{"data": "x: pues mira seguramente yo sepa más que tú de feminismo porque me he leído el manifiesto comunista entero y tú no", "label": "NOT_HS"}
{"data": "#Siguemeytesigo \"El patriotismo es la virtud de los depravados.\" https://t.co/hIOOxaaTwX", "label": "NOT_HS"}
{"data": "@josemonza @LaLiga A ver retrasado, la prediccion es del Instituto Metereologico Nacional. ¿No te vale imbecil?", "label": "HS"}
{"data": "@Xoannnn @davidronico @EsKinguin porque hay que ser muy retrasado para triturar un móvil. O es imbecil o es un fake como una casa.", "label": "NOT_HS"}
{"data": "Si leéis el foro veréis q hay muchos fascistas apoyando a Errejón seguro q se han inscrito para lo mismo deberían votar solo los que paguen🐸 https://t.co/IcTEUJYPsC", "label": "NOT_HS"}
{"data": "VIEJA PAYASA....................................... APARTA TU MIERDA DE MI MIERDA..................................... NO ME SEAS LOCA", "label": "HS"}
{"data": "@verdadesofenden @dlacalle Periodistas ignorando el holocausto racial en Francia, Europa y USA. En eso iguales progres y fachas. BASURA.", "label": "HS"}
{"data": "La tecnoutopía del hombre que susurraba a los fascistas. https://t.co/qLPDD3TANg", "label": "NOT_HS"}
{"data": "@anagoo36 puta transfeminazi ojalá os cuelguen a todas", "label": "HS"}
{"data": "Utilizar el concepto feminazi, desacredita su, por otra parte justa, reivindicación, que comparten innumerables madres. https://t.co/8AmgFFXRgI", "label": "NOT_HS"}
{"data": "@josecorbacho El puto calvo sin puta gracia defendiendo a los que nos roban subvenciones a dos manos. Cómenos la polla a todos puto rojo.", "label": "HS"}
{"data": "La asesora de Donald Trump inventa una masacre para justificar su veto a los refugiados https://t.co/BfhPcTY107 vía @elmundoes", "label": "NOT_HS"}
{"data": "¿Por qué no seguía a la cuenta de @EnglandRugby? ¿Acaso soy un puto subnormal?", "label": "NOT_HS"}
{"data": "@ber_oviedo @carbajin Bueno, bueno,= d monguers,el vídeo en el Tartiere diciendo q ha cagao en vez de celebrar el gol pa no déjalo entrar +", "label": "NOT_HS"}
{"data": "Si yo fuera político y ceno con el Señor X, no se me ocurre irme al restaurante más 'chivato' de la prensa de #Huelva. Ay #Recre #Recreativo", "label": "NOT_HS"}
{"data": "Tiene mucha razón hoy es un gran dia para ver los goya,maldito facha", "label": "HS"}
{"data": "@luisfniceluso @loba00722 @liberal_ojo Luego hay muchas que son todo lo contrario. Cada peli es distinta, el cine español no es un género.", "label": "NOT_HS"}
{"data": "@cjdsastre Mientras la Iglesia recibiendo 11.000 millones por evadir impuestos, proteger a pedófilos, subvencionar televisiones fascistas...", "label": "NOT_HS"}
{"data": "Me cansé de usted @verdadesofenden  De fachas ya veo cada dia por la tele, aqui me sobran. #block #ialamerdaambell", "label": "NOT_HS"}
{"data": "Todo tiene explicación! ➡️ El lichi, culpable de la muerte de cientos de niños en India https://t.co/UnAgcrLo8M", "label": "NOT_HS"}
{"data": "Quiero pedir perdón a todos los que me conocieron para agregar multiculturalidad a su entorno social. Soy el sudaca menos sudaca que hay.", "label": "NOT_HS"}
{"data": "@raskal96 @FetoViejo también puede deberse a dónde ponga el rasero de lo que es machista, racista u homófobo.", "label": "NOT_HS"}
{"data": "@ironianoexiste @SamuelMontes96 estas equiparando nazi a comunista, cuando veas la diferencia hablamos,  no se trata de gilipollas.", "label": "NOT_HS"}
{"data": "Los MOBA son un género en auge debido a los eSports y ese genial LoL que ha conseguido aupar a este tipo de juegos… https://t.co/hOZFbkDOKu", "label": "NOT_HS"}
{"data": "@MiguelRodguez @diegojromero No se si es rojo, pero me está tocando los huevos mandando sus twits por privado para que los retuitee!!!", "label": "NOT_HS"}
{"data": "#MaryPoppins secuestra a unos niños,los lleva con perroflautas de una comuna por azoteas y luego los abandona con padre facha y mujerflorero https://t.co/CjpgpiS6ad", "label": "NOT_HS"}
{"data": "@Ccordong eres un sipotillo negro,q esperas", "label": "NOT_HS"}
{"data": "@Dxvidinho Ayer el betis no se quejó imbécil de mierda, lo que es délito es hacer obras en baños de cuernabeu y no ceder el campo SUBNORMAL", "label": "HS"}
{"data": "Como soy un tío y no lo he visto: no existe y me quedo tan pancho.   A tomar por culo chicas, paremos el feminismo. https://t.co/WjSaUWI9CU", "label": "NOT_HS"}
{"data": "Nada tan facha como un podemita. Salvo un facha. Esos sí que son fachas. https://t.co/vk4YWaDua1", "label": "NOT_HS"}
{"data": "Y lo dice un seguidor de un club cuya afición ha hecho una proclama pública contra los árbitros. Tu eres tonto. https://t.co/LkX6eS8KyJ", "label": "NOT_HS"}
{"data": "@Golfines1960 yo te lo explico,tu trabajaras para pagar a los okupas,vagos y maleantes que vivirán del cuento", "label": "NOT_HS"}
{"data": "@cr7_thebestsiuu @As_TomasRoncero recuerda ke tú club lo fundó un CATALÁN!!! Hasta en eso somos líderes!!! Somos las ostia!!!", "label": "NOT_HS"}
{"data": "Ahora pides asilo político HDP, ahora las escorias oficialistas pidiendo asilo que tal. https://t.co/g0rQPzOyEG", "label": "HS"}
{"data": "@bansky___  nada nuevo bajo el sol.  Si no ves sus bodrios subvencionados eres un facha y tal. ..", "label": "NOT_HS"}
{"data": "PERO SI EL FEMINISMO NO HACE FALTA YA PA NA. FEMINAZIS EXAGERADAS LOCASDELCOÑO.  Joder. JO-DER. https://t.co/XhmlXD0yeB", "label": "HS"}
{"data": "Retweeted pablo rock (@pdfdylan):  \"Los ciudadanos sumisos son el combustible de los gobiernos injustos.\" @pradobenjamin", "label": "NOT_HS"}
{"data": "@LoveLoki1 @Korupo16 entonces fliparas en colores! xD yo me las estoy viendo NEGRAS para llegar al 100% putas mazmorras! jjaja", "label": "NOT_HS"}
{"data": "El lichi, culpable de la muerte de cientos de niños en India https://t.co/gxErTrjGcM vía @Planeta_Futuro", "label": "NOT_HS"}
{"data": "@_viasi25_ + población es algo negativo, y con esto no hablo del feminismo hablo del radicalismo ideológico. Los extremos son malos.", "label": "NOT_HS"}
{"data": "Feminazis y comunistas comeniños te reíste de verda... — Me reí en serio, y me interesé en el feminismo por ... https://t.co/VUU4nEz28h", "label": "NOT_HS"}
{"data": "Qué raro que no le voten PPSOECS, me parece que mucho dolió que Coruña ya no tenga nombres de fascistas... https://t.co/XDSz7ovXv3", "label": "NOT_HS"}
{"data": "Sí, el cáncer es la epidemia del siglo XXI. Está en todos los malditos lados, en todas las familias. Y los Gobiernos no hablan al respecto.", "label": "NOT_HS"}
{"data": "@ahorapodemos lo de @PepeViyuelactor es un fichaje de un mal actor que será un mal político, bueno como todo el elenco de la peli podemita https://t.co/sWYB90akOX", "label": "NOT_HS"}
{"data": "Damon y Stefan no son buenos ni malos, blancos ni negros. Son grises. No justifiquéis a uno criticando al otro.", "label": "NOT_HS"}
{"data": "@Timelxss_ ((al final el bebé salió tan feo y Trump (le pusimos pelo rubio, no había tinte negro.......) que no lo pusimos XDDD))", "label": "NOT_HS"}
{"data": "El #lichi, culpable de la muerte de cientos de niños en India - EL PAÍS https://t.co/qJnF0NaYyF  thanks @aredondo12", "label": "NOT_HS"}
{"data": "@wildthomatoe feo o no feo, no tiene nada que ver con la NOT_HSicia. Es solo meter mierda e insultar al feminismo porque sí", "label": "NOT_HS"}
{"data": "@JmanuscJose Vente aqui subnormal y estate un rato en la calle y vuelve a tuitear esa mierda", "label": "HS"}
{"data": "Yo pagaba un dinero por que se subiese el subnormal de Pedrerol al tejado de Balaídos a reparar la cubierta.", "label": "HS"}
{"data": "@XIMABISO @willytoledo1 Comparar  Fascistas con Etarras... No tener ni idea de lo que es el fascismo.", "label": "NOT_HS"}
{"data": "Hace años estaba pillada por un chaval y ahora me da asco. Literal. Se cree que el feminismo es animar a hacer denuncias falsas y demás.", "label": "NOT_HS"}
{"data": "@tonycastrog @MediterraneoDGT @Cristina_H_  No ahora esta vigilante de qningún facha se pase en las redes criticando féminas en los Goya", "label": "NOT_HS"}
{"data": "@monserrapacost1 homofobico es miedo a la homosexualidad homofogo es odio a la homosexualidad", "label": "NOT_HS"}
{"data": "Tiene cojones q Balaidos presente unas concisiones lamentables desde hace años y sea el Madrid quien no piensa en la seguridad de la afición", "label": "NOT_HS"}
{"data": "@arqueoleg Lo q me resulta es ridículo. Uno es fascista por considerar la hipótesis del cambio climático una hipótesis? 😱", "label": "NOT_HS"}
{"data": "Esperando al maricón de Predi", "label": "NOT_HS"}
{"data": "Y ahora me veo y parezco un Trump supporter. Putos nazis.", "label": "HS"}
{"data": "@rahego basura xenófoba y clasista que va abonando el terreno, luego llegara un iluminao...", "label": "NOT_HS"}
{"data": "@quetemuevas toda la vida, igual que millones que sufren, está es una oportunidad de oro para que se termine tanta mierda fascista.", "label": "NOT_HS"}
{"data": "Yo fui el último amor de loca y tal vez, la razón de su muerte.", "label": "NOT_HS"}
{"data": "@Patop pero guiris es genial, follamigo y perroflauta son papelón", "label": "NOT_HS"}
{"data": "@AmarokRB @ArkoNative @JoaquinPutoAmo  llamadme loca pero las fotos de mujeres violadas y maltradas que suben algunos no son una tontería", "label": "NOT_HS"}
{"data": "Los fachas siempre se refieren a Primo de Rivera como Jose Antonio, asi en plan colegueo y confianza", "label": "NOT_HS"}
{"data": "@artpop11jaime si eso no me ofende la verdad, me han llamado facha por ser patriota e incluso nazi, uno ya se acostumbra, pero es muy triste", "label": "NOT_HS"}
{"data": "Esquerra Unida reclama la retirada del monolito franquista de Son Servera https://t.co/Hyz0TohzTz", "label": "NOT_HS"}
{"data": "@Alpedreteno @Antonnic1 @jpedrerol @manucarreno Apoyáis a nazis pero no queréis que os llamen facha... Tendrá que aclararos esto también AR.", "label": "NOT_HS"}
{"data": "@TobiGrandi_ tetraño negro basura", "label": "HS"}
{"data": "Sánchez asegura que «nunca» un socialista será su adversario https://t.co/oRMtX5FTaC vía @hoyextremadura", "label": "NOT_HS"}
{"data": "@BarraganismoVCF Insultar no procede.Sabes bien, @DaniParejo ,q este tipo d conductas no son propias de la afición del @valenciacf Disculpa!", "label": "NOT_HS"}
{"data": "@ALPAMA1 No sabía que tuviera tanto marica en mi familia", "label": "HS"}
{"data": "&gt;&gt;hasta que oí un ''subnormal'' de fondo, con una voz muy de cani. No la di importancia. Pero luego el que llamaba dijo que ''cuando&gt;&gt;", "label": "NOT_HS"}
{"data": "@suntu0s0 en verdad son como las que me quiero comprar, estas son de gatito y las mias de conejo y las mias tienen negro por arriba", "label": "NOT_HS"}
{"data": "O sea, herederos de fascistas acusando de nazis a los que quieren más democracia. Si no fuese porque no tiene ni puta gracia, sería de risa.", "label": "NOT_HS"}
{"data": "Porque hay alerta roja, subnormal!!!! Este tío es tonto, JODER! https://t.co/yERbSt9FiX", "label": "HS"}
{"data": "@Ai_tor_tuga A, QUE LAS BOLLERAS NO FOLLAN?", "label": "HS"}
{"data": "Lo deja por catalanofobia? O porque no daba una en la retransmisión? Y @AxelTorres no sufre esa supuesta catalanofobia en Gol TV? Payasadas. https://t.co/NuD0fh6eqw", "label": "NOT_HS"}
{"data": "@Titotyri0n @manperh Por mucho que intentes ser del Madrid nunca dejaras de ser un sudaca xd", "label": "HS"}
{"data": "@Titotyri0n @manperh Escribes como un sudaca y eres sudaca, asúmelo ya y tira a comer unos platanos xd", "label": "HS"}
{"data": "Dos años de cárcel para un joven por incitar al terrorismo y a la violencia de género en Twitte… https://t.co/nS0oVFkUlB vía @DerechodelaRed", "label": "NOT_HS"}
{"data": "SPORT.es - Insultos en La Rosaleda: \"Reyes, maricón\" https://t.co/Pm9Ieu30yt #PaginaNuova #Sports", "label": "NOT_HS"}
{"data": "@jpedrerol Eres subnormal https://t.co/sPGZcQpJAz", "label": "HS"}
{"data": "Dios creó al hombre y la mujer para amarse y poblar la Tierra. Stop heterofobia, respeta la desisión del Todopoderoso. https://t.co/zhZ2nDJiaS", "label": "NOT_HS"}
{"data": "Tío ni una sudadera negra sin ningún dibujo ni putas letras NI UNA", "label": "NOT_HS"}
{"data": "@Tizmen @chechu426 @ChurrascosCel no tiene ni idea el chechu este mongolo y lloron", "label": "HS"}
{"data": "De verdad que la gente de Madrid es subnormal perdida. https://t.co/NY9jSn1Qbo", "label": "HS"}
{"data": "12 SEÑALES para DETECTAR si tus AMIGAS son unas CHONIS https://t.co/M9MlPp7IgD https://t.co/qP54WYREHC", "label": "NOT_HS"}
{"data": "Los que habéis creado este hashtag para engañar a la gente sois unos monguers de cuidado. Ni para el PSOE servís #VotaEquipoIñigoyPabloSG", "label": "HS"}
{"data": "JAJAJAJA No marico, ya mañana olvidense de mii.", "label": "NOT_HS"}
{"data": "@Titotyri0n @manperh 1.No sabes escribir, 2. La liga no acaba hoy, 3. Eres el ser mas tonto de twitter, 4. No es mi cara, subnormal xd", "label": "HS"}
{"data": "Las próximas elecciones votaré al partido independentista cuñado. A ver si tanto \"experto\" bocazas se van bien lejos", "label": "NOT_HS"}
{"data": "@SalvameDeluxeT5 @RaquelBollo @telecincoes No puede dar mas asco este tipejo. Es lo mas ruín, rastrero y bajuno que he visto. Maricón", "label": "HS"}
{"data": "Mi padre tiene de foto de wha un monumento fascista siendo derribado con una explosión xddddddd", "label": "NOT_HS"}
{"data": "Comeme el coño maricon &lt;3 — si soy maricon no deberias ofrecerme un rabo? no se https://t.co/WTrxVEma5L", "label": "NOT_HS"}
{"data": "@WReformed na son buena gente, lo que pasa es que este es subnormal", "label": "NOT_HS"}
{"data": "- Hacemos cosas nazis. ¿Nos apoyas? - Tás loco??!! Puto Hitler. - Qué Hitler. Es por Ucrania. - ¿Cosas de patriotas? - Claro. - Ah, vale.", "label": "NOT_HS"}
{"data": "O sea, Aída es \"homófoba\" pq le dé asco q se estén magreando delante de ella pero Sergio q considera a Gibaja una tía más, no #vipdirecto https://t.co/7tcyKebBNO", "label": "NOT_HS"}
{"data": "La violencia de género es una cosa MUY MUY seria. Y sí, sucede, y seguramente todos conoceréis algún caso cercano. Y es una vergüenza.", "label": "NOT_HS"}
{"data": "En general los d la CUP son muy lerdos pero los de @cupbadalona son los pata negra. D aquí salió el chuloputas Téllez, el zote de #badalona.", "label": "HS"}
{"data": "@JuanitaAlba no estaba bien el pobruco, pero a mi me hacía gracia lo tarado que estaba jajajajjaja", "label": "NOT_HS"}
{"data": "@jpedrerol tu eres subnormal? Subete tu con este viento!", "label": "HS"}
{"data": "General Raul Isaias Baduel convoca al desafio politico desde la carcel Abril2012 https://t.co/hGTfhRyIrP 85 AutodefensaCivilMilitar ;", "label": "NOT_HS"}
{"data": "la pena que, no se enterá que será eliminado del panorama político antes del sonido del gallo de primavera", "label": "NOT_HS"}
{"data": "@kasperle54 @UnidosSiEs @wordpressdotcom  Será un \"resarcir\" simbólico....porque lo que han hecho con esta familia, con fascistas y todo...", "label": "NOT_HS"}
{"data": "@AmvYo Me imagino que como tenía problemas con la droga no se considera violencia de género", "label": "NOT_HS"}
{"data": "@ChosKiiiEU Tú lo que me parece a mi es que eres un poco homófobo machote", "label": "NOT_HS"}
{"data": "El Alavés hace muy bien , y el Madrid q insista en jugar, que se jodan los gitanos del puto celta", "label": "HS"}
{"data": "Y lo dice orgulloso, oye. No creas que le da vergüenza de presumir de ser xenófobo. Por suerte esta escoria son minoría.", "label": "HS"}
{"data": "buena hora para recordar que gummy eres subnormal", "label": "NOT_HS"}
{"data": "#BoicotGoyas ....Son unos sinvergüenzas...No más subvenciones a bodrios de películas y actores rojos.. https://t.co/GocJKSfJkm", "label": "HS"}
{"data": "@LaPinchoss ni idea, problemas entre los puertas y las bolleras. No se nada más ;(", "label": "HS"}
{"data": "@idalmac46 @frcub es COMUNISMO, DICTADOR, OPRESOR y lo peor de todo, ASESINO!!!", "label": "NOT_HS"}
{"data": "Gustavito, t queremos eres parte d la familia, y aunq seas un usurero enano conyón, Gustavito, t queremos! (fuera del país)  @GusCamisetas", "label": "NOT_HS"}
{"data": "No quites a messi luis enrique subnormal", "label": "HS"}
{"data": "Ya ves, 26 millones de sovieticos murieron luchando contra los fascistas, entendemos bastante, si. https://t.co/k6jYV5kTEM", "label": "NOT_HS"}
{"data": "@__aitxr + los penes (hombre = pene) y los trans están silenciados. Pero en principio, si te gusta un género específico por su físico +", "label": "NOT_HS"}
{"data": "@_Miss_Trash me haces uno de puton verbenero?", "label": "NOT_HS"}
{"data": "@jahierrezuelo1 un imbécil tiene más inteligencia que este rumano", "label": "HS"}
{"data": "Gritos de “¡Reyes maricón!” en La Rosaleda https://t.co/9sN5hQluaA", "label": "NOT_HS"}
{"data": "¿Dónde están los límites del humor, @PabloLolaso? Un saludo, xenófobo de mierda, a seguir dando lecciones @_Fraiku_", "label": "HS"}
{"data": "@Joan_Llacuna Ya veo que encima presumes de xenófobo. Miedo de tener escoria así tan cerca.", "label": "HS"}
{"data": "Piensas que el mundo dejo de lado las ideas machistas y homófobas... ves a trump gobernando y te pegas un tiro", "label": "NOT_HS"}
{"data": "@Zaldiko @gaizkaranguren El lloriqueo cada X años. Son un puto agujero negro", "label": "NOT_HS"}
{"data": "Enano Y Bastardo, Novela histórica basada en la barroca vida de un enano de la corte de los Austr ··-&gt; https://t.co/1bnLyGoVCP * #España", "label": "NOT_HS"}
{"data": "@Manuhuelva8 retraso tipo Twitter subnormal", "label": "HS"}
{"data": "EL RÉGIMEN FASCISTA DE KIEV BOMBARDEA A LOS CIVILES EN DONBASS  El ejército y las milicias fascistas del régimen... https://t.co/KufYsKROHh", "label": "NOT_HS"}
{"data": "@Okariz84 @marca @LaLiga el celta juega UEFA subnormal", "label": "HS"}
{"data": "Aquí si hay nazis son ellos... Vergonzoso lo del Rayo https://t.co/t7enTYiak9", "label": "NOT_HS"}
{"data": "@15__Merida FRanco..., esos nenitos de OTAN-CIA son asina de pervertios: lo ppeor de PP$OE+franquismo, caudillismo, ignorancias de chusmas", "label": "NOT_HS"}
{"data": "@Reghick Pelopo mejor virgen que marica por moda como tu", "label": "HS"}
{"data": "A ver si no era catalanofobia y lo que si era es un incompetente, Carlos https://t.co/y2UBDAeDQ1", "label": "NOT_HS"}
{"data": "Ojo, que sale el subnormal de Aduriz, ese al que no echaron en la copa por ir agrediendo pero del que no interesó hablar.", "label": "HS"}
{"data": "@15__Merida esos nenitos de la OTAN-CIA son asina de pervertidos: to lo ppeor d ela PP$OE+franquismo, caudillismo, ignorancias de chusmas", "label": "HS"}
{"data": "\"La heterofobia sí existe\"  #Arruinaunacitacon4palabras", "label": "NOT_HS"}
{"data": "¿Para cuando una versión perroflauta de \"El club de los poetas muertos\" que se llame \"El club de los porretas muertos\"?", "label": "NOT_HS"}
{"data": ".@RealBetis ¿Apoyais a nazis de mierda a parte de machistas? Qué vergüenza #Zozulya https://t.co/WeLDa1Cw3u", "label": "HS"}
{"data": ".@JMiquelM @Gelada_Cardedeu @albert_dmcat no sé si este Sr. es fascista, comunista, vegano o mediopensionista Lo q sé es q es un totalitario", "label": "NOT_HS"}
{"data": "cuando el feminismo debería ser lo más normal del puto mundo", "label": "NOT_HS"}
{"data": "@AgaporniPolitic cosas como estas me reafirman en mi decisión de ser independentista: no le veo ningún futuro a España lo siento 😔", "label": "NOT_HS"}
{"data": "@Tebasjavier denúnciame a mi también, hijo de la gran puta. Que eres un puto franquista y me cago en todos tus muertos pisados", "label": "HS"}
{"data": "La ultraderecha de Murcia vuelve a repartir este sábado alimentos a españoles con DNI https://t.co/pYldiOy3sC", "label": "NOT_HS"}
{"data": "Ergo... Para un rojo España es el culo del mundo excepto su cine que es una puta maravilla. #BoicotALosGoya https://t.co/TydJ35MtmO", "label": "NOT_HS"}
{"data": "Ahora no saber comentar partidos de futbol, se llama Catalanofobia... President siga haciendo el ridículo https://t.co/xsn6IPwSQj", "label": "NOT_HS"}
{"data": "A Elettra por decir \"perra\": Sanción, a Aly x escupir en el fregadero: Sanción, Aída y sus comentarios homófobos: Censura #Vipdirecto", "label": "NOT_HS"}
{"data": "@InNomineVeritas No, no, si ahí sólo están los perroflautas.", "label": "NOT_HS"}
{"data": "@jocantaro2 @skeletoracb @dudacrack A ti lo que se te habrá pasao ya es la tajá, mamón.", "label": "NOT_HS"}
{"data": "@Vertele No veo nada de homófobo en sus comentarios. Cuanta gente ridícula hay en este país", "label": "NOT_HS"}
{"data": "#Chile Diario de ultraderecha levanta NOT_HSicia falsa y racista sobre atentados incendiarios y “causa mapuche” https://t.co/pDq3Mrdkmj", "label": "NOT_HS"}
{"data": "Los ojos maquillados son una pasada pero de ahí a pintar las cejas negras tan \"\"\"\"perfectas\"\"\"\"\"\" es horrible", "label": "NOT_HS"}
{"data": "Soy subnormal porque antes borré uno de los textos que subí porque no me convencía pero claro eso ha hecho que se rompa el hilo", "label": "NOT_HS"}
{"data": "xenófobos patológicos del orbe, cómo los del pueblo que no quiere extranjero, son ascos del universo, seres repugnantes inmundos e inhumanos", "label": "HS"}
{"data": "@FreddyCarlyle Atendiendo al texto bíblico, sí. Un xenófobo sería un sodomita.", "label": "NOT_HS"}
{"data": "O comento HTGAWM con alguien o me vuelvo loca sola. PUTA SERIE, que buena es.", "label": "NOT_HS"}
{"data": "Soy subnormal profundo?", "label": "NOT_HS"}
{"data": "@chinclavo aparte, dudobque a xente sexa tan subnormal dw facer tal...pero bueno, na corula entre Lendoiristas e Tinistas esta a guerra 😂😂😂", "label": "NOT_HS"}
{"data": "Deberian ir todos al super y quejarse de la conducta homofoba de aida. A ver si asi hacen algo de una puta vez hostia", "label": "NOT_HS"}
{"data": "Putos canis en la calle con la música a tope", "label": "HS"}
{"data": "Un juez federal suspende el veto de Trump a los inmigrantes y refugiados Las aerolíneas ya pueden aceptar de... https://t.co/1Weaw0gdPM", "label": "NOT_HS"}
{"data": "Si te dopas o eres supuestamente nazi... no juegas,si eres anticatalán,homófobo o machista,lo mismo te sacan una canción ¡Que cosas!", "label": "NOT_HS"}
{"data": "El estadio, la responsabilidad y la afición son del Celta, pero el Real Madrid es quien decide si se juega. La mejor @LaLiga del mundo.", "label": "NOT_HS"}
{"data": "@cupnacional a mi no me juzgan, las listas que hacéis de bon catalán son muy nazis, seguir pactando con  quien roba al pueblo", "label": "NOT_HS"}
{"data": "Conclusión, Pierre de Coubertin era un poco facha. (Además de fundador de las olimpiadas modernas) https://t.co/9k7iHoxhFl", "label": "NOT_HS"}
{"data": "@GutiB @solosiamonoi A ti sí que te voy a dar barra libre, MARICÓN.", "label": "HS"}
{"data": "A los fachas le gusta todo lo español,el flamenco,los toros,las procesiones,etc,el cine no,el cine es de los rojos,a ellos le gusta \"Raza\".", "label": "NOT_HS"}
{"data": "@SoyMasacre yo tenía el puto puffle negro", "label": "NOT_HS"}
{"data": "Mientras la masa se manifiesta contra el nazi Trump,   los Nazis de Kiev sin que nadie le chiste,bombardea el Donbas https://t.co/36qJbtxqOv", "label": "NOT_HS"}
{"data": "O Real Madrid, dende o seu presidente,pasando polos seus xogadores, o seu entorno mediático, e a súa afición dan NOXO.SOn uns impresentables", "label": "NOT_HS"}
{"data": "si mi madre dejase de llamar maricon a cualquiera persona que haga algo mal pues oye", "label": "NOT_HS"}
{"data": "El neolenguaje nacionalista es así: no sabe narrar fútbol,es pésimo locutor, pero lo tilda de catalanofobia y así se engorda el victimismo. https://t.co/Us6jkUhoiK", "label": "NOT_HS"}
{"data": "@JoseRamonFernn9 @jpedrerol vete tu a arreglarlo subnormal", "label": "HS"}
{"data": "No me sorprende que un liberal fanático me llame enfermo por hacer chistes negros sobre las religiones. https://t.co/k9CgCHoSC1", "label": "NOT_HS"}
{"data": "@pepeblai Le caía bien incluso a Churchill. Por supuesto la parafernalia fascista de Benito a Adolfito le entusiamó.", "label": "NOT_HS"}
{"data": "@angelhorte JAJAJAJAJAJAJAJAAJAJAJAJAJAJA Pazo de subnormal 😂😂😂😂😂😂", "label": "NOT_HS"}
{"data": "Un juez federal suspende el veto de Trump a los inmigrantes y refugiados Las aerolíneas ya pueden aceptar de... https://t.co/4MKMxTLIY8", "label": "NOT_HS"}
{"data": "@kajalnapalm no veo nada por culpa del sol y  llevo la gorra hacia atras puto subnormal", "label": "NOT_HS"}
{"data": "podríamos ir ganando si no hiciéramos tanto el subnormal", "label": "NOT_HS"}
{"data": "¡A ver paraco marica, el representante para los diálogos con los \"Elenos\"!", "label": "HS"}
{"data": "Messi es el futbolista no nazi al que más odio con diferencia.", "label": "NOT_HS"}
{"data": "Cantadon del iraizoz . Ahora diran k k golazo del enano. Menudo ridículo el bilbao fallando goles claro encima dejando aduriz en el bankillo", "label": "NOT_HS"}
{"data": "Acabo de leer que Merlos ha dejado Gol por sufrir catalanofobia... Están muy equivocados. Le criticamos por no ser imparcial...", "label": "NOT_HS"}
{"data": "El independentista Merlos deja de narrar partidos en Gol, por @Dr_Dominguez https://t.co/u94HzpaCnD vía @libertaddigital", "label": "NOT_HS"}
{"data": "@KRLS @canaldigitalND catalanofobia no, es que es muy malo", "label": "NOT_HS"}
{"data": "@AlvaroPani10 Si tiene fama de \"Ibra negro\" será por algo.", "label": "NOT_HS"}
{"data": "A ver, personas veganas que comparan la industria cárnica con el Holocausto: personas POC dicen que eso es racista.", "label": "NOT_HS"}
{"data": "El dinero de todos los valencianos para publicitar entre las familias las actividades de la fascista y radical catalanista Escola Valenciana https://t.co/LTnXArHquZ", "label": "NOT_HS"}
{"data": "Hay mucho subnormal suelto, desde luego. Vaya periodista de pandereta.", "label": "HS"}
{"data": "@AnabelAlonso_of La mayoría que no acepta el cine español son fachas, pedir peras al manzano como que no...", "label": "NOT_HS"}
{"data": "Un tipo que hace muy mal su trabajo y el President de unos cuantos dice que lo echan porque hay catalanofobia https://t.co/S5ryw7Y8dL", "label": "NOT_HS"}
{"data": "Marcad vuestros propios límites. El mio es el de odio y discriminación de otros seres por aspectos como etnia, género o sexualidad.", "label": "NOT_HS"}
{"data": "@_Miss_Trash a ti no te mata ni la polla de un Turco, maricon con pelo", "label": "HS"}
{"data": "@Kodru14 Eres racista también?   Ayuda? A jarramantillas como tú me los meriendo de un bocao! Melón!", "label": "HS"}
{"data": "#Arruinaunacitacon4palabras Odio el chocolate negro", "label": "NOT_HS"}
{"data": "Una de las mejores fotos del año de National Geographic. Los camellos son los blancos de la imagen. Lo negro son sus sombras. https://t.co/riRpg7W7gV", "label": "NOT_HS"}
{"data": "@agarzon infórmate antes de hablar rojeras. Que defienda su nación no significa que sea neonazi, cateto, que eres un cateto.", "label": "HS"}
{"data": "Pedro Sánchez asegura que «nunca» un socialista será su adversario https://t.co/ZhYVpiTIeK", "label": "NOT_HS"}
{"data": "Eres ese agujero negro al que penetrar, hermosa.", "label": "NOT_HS"}
{"data": "Pues claro. No me digas que te enteras ahora de como son los fascistas. https://t.co/5F4HA7yHpI", "label": "NOT_HS"}
{"data": "Los hombres son las principales víctimas del cáncer, no veo campañas #DiaMundialContraElCancer con lectura de género.", "label": "NOT_HS"}
{"data": "Al Independentismo catalán de conveniencia, por corrupto, ya no le queda otra salida para evitar la cárcel, que la huida hacia delante.", "label": "NOT_HS"}
{"data": "me llamaran facha/Nazi por no ver esta noche los #goyas2017, cosa que no hago desde hace años porque dan puto asco sus discusitos hipocritas", "label": "HS"}
{"data": "Me daría vergüenza que mi afición gritase: \"Tebas vete ya\" por los árbitros cuando esa competencia no la maneja el si no la @rfef", "label": "NOT_HS"}
{"data": "El lichi, culpable de la muerte de cientos de niños en India https://t.co/hwyXDnK727 via @Planeta_Futuro", "label": "NOT_HS"}
{"data": "@agarzon Dignidad? Cómo puedes tener la poca vergüenza de hablar de lo que no sabes. Eres político desvergonzado, y lávate la boca q apestas", "label": "HS"}
{"data": "\"Ay, tengo una NOT_HSicia que dar!\" \"¡Estas embarazada! JAJAJAJA, TE IMAGINAS, EMBARAZADA\". Mi hermano es subnormal xD", "label": "NOT_HS"}
{"data": "Lo que más deseo es un movimiento independentista en Madrid, y que triunfe. Son el ombligo del mundo y los demás somos tontos", "label": "NOT_HS"}
{"data": "Me encantan los pintalabios de color rojo putón.", "label": "NOT_HS"}
{"data": "Mamá, uso ropa adidas fluor pero no soy subnormal, eh.", "label": "NOT_HS"}
{"data": "@UcraniaAlMinuto Pero no son fascistas, es que estaban de turismo y les pilló ahí la manifestación...", "label": "NOT_HS"}
{"data": "@JanaDannn ''camionera'', ''señoritas'', son cmoentarios muy machistas, parece que las tías tenemos que ser perfectas", "label": "NOT_HS"}
{"data": "Eres nazi? Eres nazi muy nazi? Eres nazi Hitler Eva Braun? Lo eres? Perra, besame", "label": "HS"}
{"data": "@LaCabezaDeZizou @gabrielrufian Otro charnego potencial.Te puedes ir de España tú y tus dos empresas, ya.Vete a Albania o a Nigeria", "label": "NOT_HS"}
{"data": "@anapastorjulian Mira ver si vigilan más la persecución que tiene la policía de Cataluña contra los refugiados que después están pidiendo.", "label": "NOT_HS"}
{"data": "Segurola es subnormal x2. Siempre dando lecciones de fútbol. Sácate el título de entrenador, campeón.", "label": "HS"}
{"data": "\"Soy super negro, la calle es super turbia\" No, eres un racista de mierda y una mierda de persona que no maduró a tiempo", "label": "HS"}
{"data": "@bukaneros92 rojos al paredón escoria humana . #Support #Zozulya", "label": "HS"}
{"data": "@gabidelamasia y Ronaldinho  jajaajja ya no lo kieres no mamón 😛😛😛", "label": "NOT_HS"}
{"data": "@LaVanguardia Me gusta G.Morán porque es charnego auténtico..no como el resto la Vanguardia..panda de trabolos que además cobran para follar", "label": "HS"}
{"data": "Manda cojones que nos meta gol el subnormal de Paco Alcácer....", "label": "HS"}
{"data": "Stop inventaros orientaciones sexuales porque sois bifobos y transfobos https://t.co/ZWPgFomF0J", "label": "NOT_HS"}
{"data": "@O_edipus Stalin fascista claro... Sobre todo por islamófobo ¿verdad? Primer estado laico en la historia dónde entra en juego toda religión.", "label": "NOT_HS"}
{"data": "@Pontifex_es Hoy estaba dando una vuelta y la policía perseguía a los refugiados Dígale al gobierno de Cataluña que se dedique a integrarlos", "label": "NOT_HS"}
{"data": "@niporwifi @slekelevra está Reyes con depresión y ansiolíticos xke le han cantado Reyes Maricón xd", "label": "NOT_HS"}
{"data": "Y sta noche os han jodido poner\"Mi gitana\" @SalvameDeluxeT5 a ver si con suerte para el Lunes llegan medidas cautelares y os cierran el pico", "label": "NOT_HS"}
{"data": "@Fabada_Heydrich Asumen tu género por tu apariencia física. Son unos fascistas transfobos y homófobos.", "label": "HS"}
{"data": "@JorgeMasta @TemploLeon @elchiringuitotv  eres subnormal, tu no sabes como ha estado galicia?? la velocidad del viento superaba los 100 km h", "label": "HS"}
{"data": "¿Eres orientadora laboral experta en Género e Igualdad y quieres trabajar con nosotras? Consulta aquí https://t.co/sPKFDLtPGS", "label": "NOT_HS"}
{"data": "@tdetae POR QUÉ SOY TAN SUBNORMAL ME MEO", "label": "NOT_HS"}
{"data": "@GorrasDeath jajaja que hiciste mamon", "label": "NOT_HS"}
{"data": "Esquerra Unida reclama la retirada del monolito franquista de Son Servera  https://t.co/2HSYrzAnJf", "label": "NOT_HS"}
{"data": "Sabéis por qué los fachas quieren hacer #boicotalosgoya? Pues porque no van al cine, todo lo que sea pensar les da alergia.", "label": "HS"}
{"data": "Ya estamos con los fallos del negro de mierda. En el Bernabéu falló 3-4 clarísimas y ahora esta. Luego a nosotros nos mete", "label": "HS"}
{"data": "@Teodfv que le pongan un arnés y suba a poner unos clavos con vientos de más de 120 km/h. Vaya subnormal. Periolistos", "label": "HS"}
{"data": "la heterofobia existe yo la sufro por vuestros comentarios de tuitr en serio no a la discriminación viva el amor libre", "label": "NOT_HS"}
{"data": "@Drovo90 @BurrenATM si hoy había entradas a 10€. Eso no es una excusa. La realidad es la que es, la afición del Atleti es una puta mierda xD", "label": "HS"}
{"data": "Tú también eres feminazi? https://t.co/YSy0E5jrzL", "label": "NOT_HS"}
{"data": "Soy un antifascista marica https://t.co/HTjeSD82w1", "label": "NOT_HS"}
{"data": "Ahora la gracia es tirar las páginas web de youtubers Vaya peña mas subnormal Menos mal que la mia pocos la tiran....", "label": "HS"}
{"data": "Soy muy dura conmigo misma y es como... \"otra vez te has equivocado subnormal, cuantas veces te van a tener que romper el corazon para que", "label": "NOT_HS"}
{"data": "El lichi, culpable de la muerte de cientos de niños en India https://t.co/CIY8c0UpZ7 vía @Planeta_Futuro", "label": "NOT_HS"}
{"data": "⚡️ “Trump llama decisión de juez: \"ridícula\" ” @realDonaldTrump  SUBNORMAL https://t.co/MzLpCBxXpr", "label": "NOT_HS"}
{"data": "@MMafaldun @tendidocero Facha, si y a mucha honra...Pasa algo????", "label": "NOT_HS"}
{"data": "Os comentarios dos do madrid son fábrica de independentistas. A mellor afición seica jajajajaja. A seguridade súdalla. https://t.co/9vtnWcxTkR", "label": "NOT_HS"}
{"data": "La B y la T de LGBT no son de Buñuelo y Tortilla podéis dejar de pensar que soy gay cada vez que veis la bandera en mi muñeca", "label": "NOT_HS"}
{"data": "fer y david son el mejor ship gay del mundo entero y me da igual lo que digáis https://t.co/ZWoAwA8eGl", "label": "NOT_HS"}
{"data": "Cosas como \"¿De qué va?\", \" ¿Lo disfrutas?\" o \"malditos nazis, ¿eh?\" si hablan sobre el nazismo y etc  No me gusta justificar mis lecturas", "label": "NOT_HS"}
{"data": "@todobetis07 Rusia no ha invadido ningún país ignorante, los nazis dieron un golpe de estado  infórmate anda @TuitAndRoll @plataformaADRV", "label": "NOT_HS"}
{"data": "@pedroveraOyP @jan_tugues y lo catalán, que también lo boicotean porque son españoles y lo pone su DNI", "label": "NOT_HS"}
{"data": "@AlberKillo05 @Mourina17 al menos lo intentaría. Un Madridista no da nada por perdido. Y esos dos que nombras son un par de Truchas", "label": "HS"}
{"data": "Encima le dan un toque a Alyson por escupir en un fregadero y a los otros nada con los comentarios homófobos. Hijos de puta.", "label": "HS"}
{"data": "@Redblackstring Pero luego hay otras que les NOT_HSas el mal tono en cuanto pronuncia la palabra, como infravalorando: \"Un panchiiito de esos\".", "label": "NOT_HS"}
{"data": "#SiTeRiesPierdes ¿Que son muchos negros en una pared blanca? Un código de barras.", "label": "NOT_HS"}
{"data": "Segurola es un subnormal desde el minuto 1.", "label": "HS"}
{"data": "Concentración tra el fascismo REG.FASCISTA DE KIEV BOMBARDEA A LOS CIVILES EN EL DOMBAS CON APOYO DE LA UE Y LA... https://t.co/rGEkdVeo3L", "label": "NOT_HS"}
{"data": "Asco me dan comentarios de algunos madridistas. No solo insultan sino que prefieren jugar un partido aunque se ponga en riesgo a la afición", "label": "NOT_HS"}
{"data": "Así guía el #ISIS a los terroristas que quieren atentar en sus países de origen. El caso de India (vía @Watcherone) https://t.co/fKmllU9633", "label": "NOT_HS"}
{"data": "@BornFranco @ruantifa_ @FascismoNo @LFPfr @RealBetis Cómo va a ser el Betis nazi, habrá 40 nazis que son del Betis.", "label": "NOT_HS"}
{"data": "@ zelo para el próximo comeback de aquí a diez mil siglos haz el favor de ponerte los putos rizos, el pelo de colorines o el negro. please.", "label": "NOT_HS"}
{"data": "2017 y mi familia sin saber que soy bollera jajajajajja que frustrante dios no tengo valor", "label": "NOT_HS"}
{"data": "@PedroMazzini @CF_AIDA_NIZAR @SinioraConejo @Felguebla #afavor de no llevar bragas y #encontra de fascistas homófobas.", "label": "NOT_HS"}
{"data": "#Arruinaunacitacon4palabras  soy Franquista Republicano Independentista", "label": "NOT_HS"}
{"data": "Soy un independentista! (léase con la voz de John Cusak en «Balas sobre Broadway») https://t.co/sXhW37x0Yb", "label": "NOT_HS"}
{"data": "No hay nada más bonito que el himno español franquista.  VIVA ESPAÑA JODER.", "label": "NOT_HS"}
{"data": "@alejandrosanmo cuando nació, acusaban al PSC de ser catalanista, y aseguraban ser el único partido no independentista en Cataluña.", "label": "NOT_HS"}
{"data": "@melodijo_perez @ZASC4 @alejandrosanmo @RafaCabeleira Eres tan puto subnormal que no te enteras de nada, facha de mierda.", "label": "HS"}
{"data": "Concentración tra el fascismo REG.FASCISTA DE KIEV BOMBARDEA A LOS CIVILES EN EL DOMBAS CON APOYO DE LA UE Y LA... https://t.co/x9wCYvpwrE", "label": "NOT_HS"}
{"data": "@ShiyuuTeikoku y yo e sufrido trato machista por ser más sensible k la mayoría de los niños en Madrid y sufrido odio por creer k soy gay", "label": "NOT_HS"}
{"data": "Concentración tra el fascismo REG.FASCISTA DE KIEV BOMBARDEA A LOS CIVILES EN EL DOMBAS CON APOYO DE LA UE Y LA OTAN https://t.co/c2UoipEtuS", "label": "NOT_HS"}
{"data": "Apoyas el #BoicotALosGoya y ya #LaMerma te llama facha.  Si quieres a España y no eres un cobarde, un mermado te llamará facha.  No falla 😁", "label": "NOT_HS"}
{"data": "@laughingfredy @mellamanfredy Iba a decir algo pero hay tanta gente q no sabe q son las bromas y pensaran q soy lesbiana ahre si XDDDDDDDDD", "label": "NOT_HS"}
{"data": "@manoloblav Lo has clavado fenómeno,  @Luismita es el más independentista de twitter, anda mira su TL y deja de hacerte daño.", "label": "NOT_HS"}
{"data": "Concentración tra el fascismo REG.FASCISTA DE KIEV BOMBARDEA A LOS CIVILES EN EL DOMBAS CON APOYO DE LA UE Y LA OTAN https://t.co/M9MiHmwhGa", "label": "NOT_HS"}
{"data": "El efecto europeísta del proceso independentista se desmonta https://t.co/gVXU8BZQaK", "label": "NOT_HS"}
{"data": "La revolución será una fiesta o no será: Cultura En Red y En Movimiento: \"La doma india o ¿quiénes son los salvajes, https://t.co/yRWfxQbXTW", "label": "NOT_HS"}
{"data": "Tengo la trama pero echo de menos su argumento y me fallan los colores así pues, lo que sea será negro.", "label": "NOT_HS"}
{"data": "@RazRoadWarrior @Cralitox del votante y de Hillary por ser subnormal", "label": "NOT_HS"}
{"data": "@themariapalma @antonio3397 @Anaconmenta ha empezado el marica ese", "label": "HS"}
{"data": "@RazRoadWarrior @Cralitox *votan a un presidente facha \"Es que hace cosas fachas\"  xd", "label": "NOT_HS"}
{"data": "@inspectatormode Para la República independentista es motivo suficiente de despido....", "label": "NOT_HS"}
{"data": "Hay que ser muy GILIPOLLAS para anteponer un partido a la seguridad de los espectadores. Pero es mejor ver mano negra. Gente más ridícula...", "label": "HS"}
{"data": "¿Cuáles Son Los Reales Beneficios Del Té Rojo? https://t.co/IrrmAYQfxX https://t.co/ZQ2jsVPz8I", "label": "NOT_HS"}
{"data": "Ay, que subnormal puedes llegar a ser a veces. De verdad", "label": "NOT_HS"}
{"data": "Un señor que es fascista y no lo sabe. Soy doctorada en Historia y se lo es un fascista. Qué pena de país de fachas. https://t.co/3cbQwS8q7y", "label": "HS"}
{"data": "Estoy tan dormida que le puse leche a mi café y pues es lo más culero que me ha pasado este 2017.", "label": "NOT_HS"}
{"data": "Si te hace gracia el humor negro no eres un monstruo, sino más inteligente https://t.co/vrWQGiX7Jd vía @elespanolcom", "label": "NOT_HS"}
{"data": "Podemita bailando con un pepino en el culo https://t.co/4WxCtqifCi vía @YouTube", "label": "HS"}
{"data": "@PitufitaDiez Eso intentare!! jejejee Mias no se yo, solo subo haciendo el mongolo jejeje", "label": "NOT_HS"}
{"data": "@XxtianMCH Por eso soy maricón, lo reconozco. O al Fifa o al PES.", "label": "NOT_HS"}
{"data": "@juanma_rguez juanma con ninguno de mis respetos, eres subnormal perdido.", "label": "HS"}
{"data": "@BornFranco @ruantifa_ @FascismoNo En el Betis hay de todo, fascistas desgraciadamente también, pero es el equipo del pueblo, las élites SFC", "label": "NOT_HS"}
{"data": "La música panchita es mi banda sonora https://t.co/3fDK3WQgO8", "label": "NOT_HS"}
{"data": "A los podemitas que aún no se hayan dado cuenta: Los 'fachas' vamos con Pablo Iglesias porque sabemos que con éste sectario no pasan del 15%", "label": "NOT_HS"}
{"data": "@Lauritamusic94 ya, al poner brave que he puesto brace y en otra el jorobado de norte dame jajajajaja puto corrector....", "label": "NOT_HS"}
{"data": "@non_persona XQ la ficción  izquierda solo creen q existe o existió los fetichistas,  LA IZQUIERDA no es ni socialista ni comunista", "label": "NOT_HS"}
{"data": "@Orteguinha13 no soy del Celta subnormal. Ves como eres retrasado...", "label": "HS"}
{"data": "Pedro Sánchez asegura que «nunca» será adversario de un socialista. https://t.co/k6QJnV9prP", "label": "NOT_HS"}
{"data": "@UGJaume Y cuando le dices q deje de mentir y hable con com. educativa, q se lo explican, te llama supremacista y facha 😂 @Luismita @BCN_Jen", "label": "NOT_HS"}
{"data": "La cadena Starbucks le planta cara a Trump anunciando que contratará a 10.000 refugiados: https://t.co/NxOhPUQoyJ https://t.co/GIahT5XKUv", "label": "NOT_HS"}
{"data": "@KARRIONYT  soy radfem y no me compares el machismo con el feminismo porque estas demostrando que no tienes ni puta idea", "label": "NOT_HS"}
{"data": "Cine de putas y yonquis. Así ve un fascista los contenidos culturales. Con sus prejuicios y su horror a todo lo que sea arte. https://t.co/CIMXjSxKWZ", "label": "HS"}
{"data": "@Bastetlove3 @nuriabenet77  Vaya espectáculo estais dando. Sois la casta rancia de un comunismo caduco. Una izquierda casposa y no fiable.", "label": "HS"}
{"data": "Si no son los destroza-nazis de los Bukaneros reventando la luz del estadio, es un tejado de uralita.", "label": "NOT_HS"}
{"data": "\"El bruxismo es porque gestionas mal tus emociones\". A ver, mongolo. Sufrir estrés no tiene nada que ver con la gestión de las emociones.", "label": "HS"}
{"data": "@TheHolyDenier @ietsuvalent Negro, eres más oscuro que el hilo negro. Windows 10 tiene una función para grabar tus plays. De nada.", "label": "NOT_HS"}
{"data": "Maravilloso comentario de un podemita raso, en la NOT_HSicia de Público sobre el ataque terrorista en el Louvre. https://t.co/1BjEHdgNSN", "label": "NOT_HS"}
{"data": "No se si es un subnormal o un grande. https://t.co/F892H2AIDM", "label": "NOT_HS"}
{"data": "Ver cómo llamar \"moro\" a un musulmán o \"panchi\" a un latinoam. causa indignación en europeos y a ellos les hace gracia no tiene precio.", "label": "NOT_HS"}
{"data": "@AlejandroJordag aúpa Alejandro gracias por el concierto de anoche lo disfruté como un puto enano", "label": "NOT_HS"}
{"data": "@cunadometro @rosadiezglez que hagan otro de hablar galego en Galicia, donde te trataban de ignorante en el propio colegio, putos fascistas", "label": "HS"}
{"data": "Y esto es lo que pasa cuando los fascistas agreden https://t.co/6gcZ8O05TA", "label": "NOT_HS"}
{"data": "@Egotada Tienen una dictadura impuesta de cojones. Es como el fútbol con los homosexuales. Ningún futbolista es gay, claaaaro.", "label": "NOT_HS"}
{"data": "@sarasola459 raja negro de mierda jajajajaa que lo que queres venir a mentir aca", "label": "HS"}
{"data": "Es curioso que los mismos que defienden al neonazi Zozulya son los que piden que @3gerardpique no juegue al fútbol por ser Catalán", "label": "NOT_HS"}
{"data": "Porque el puto subnormal de mi vecino se pone a escuchar música a la hora de la siesta!!!! NO LO ENTIENDO ENSERIO!!!", "label": "HS"}
{"data": "Caso Zozulya: Cuando la ultraderecha también habitaba en la grada de #Vallecas https://t.co/XYr8k49XoQ #Betis", "label": "NOT_HS"}
{"data": "Encima cacho parguela te pones de gilipollas con ella, subnormal", "label": "HS"}
{"data": "Una prensa progre que blanquea a nazis con total normalidad. Sois una manada de delincuentes.", "label": "HS"}
{"data": "@marianorajoy  Ni fuerzas ni milongas. Una sanidad pública lejos de buitres que quieran hacer negocio con nuestra salud. Eso es patriotismo.", "label": "NOT_HS"}
{"data": "Un demócrata no tiene nada que celebrar hoy. El 4F92 fue el aviso de la dictadura que se nos venía encima de llegar estos fascistas al poder", "label": "NOT_HS"}
{"data": "E si non eres un periodista decente deberías cambiar de profesión, subnormal. https://t.co/z93yj2lFag", "label": "HS"}
{"data": "@Lamismamente @gabrielrufian EL CHARNEGO NO LO QUIEREN EN CATALUÑA NI ANDALUCÍA  TANTO ODIO QUE VISTE DE ZARA  SEMEJANTE  INDIVIDUO", "label": "NOT_HS"}
{"data": "El régimen fascista de Kiev bombardea a los civiles en Donbass https://t.co/JsfEk9lPAk via @forotribunal La UE y la Casa Blanca les financia", "label": "NOT_HS"}
{"data": "Si una persona se mete en Ciencias Políticas y no le gustan los memes, o es facha o no es de fiar. En cualquier caso, huye.", "label": "NOT_HS"}
{"data": "\"Pues si que la tienes que chupar bien\" \"Te mato la vida\" \"Callarooos, bueno hablad pero no de mi...\" \"Estoy potando negro????\"", "label": "NOT_HS"}
{"data": "@shanyxd @FormulaTV y para eso hace falta  decir q le dan asco? Eso no es homófobo? Así nos va", "label": "NOT_HS"}
{"data": "El Humble Monthly de este mes ha sido un locurote y no me lo pillé porque soy subnormal :_) https://t.co/RhTdUQAbHe", "label": "NOT_HS"}
{"data": "@Vperz_ Acabo de leer tu artículo sobre el trap. Decir que lo que hacen Zowi y Badgyal es trap es insultar al género 😂😂", "label": "NOT_HS"}
{"data": "los que se fueron también son guerreros. por tí, gitano. #DiaMundialContraElCancer https://t.co/pY0vrd8ykd", "label": "NOT_HS"}
{"data": "@DavidFFidalgo24 y a mi no me gustaría que jugaran en este club jugadores machistas o racistas aunque ello lo consideres hacer política", "label": "NOT_HS"}
{"data": "Ahora son \"liberal progresistas\". Estos eufemismos de la derecha rancia le alegran a uno el día.", "label": "HS"}
{"data": "Un travesti entra como hombre o como mujer en una d... — Con lo homófobos que son los puertas del las discot... https://t.co/Q7gYozbtmx", "label": "NOT_HS"}
{"data": "Unga unga no tengo ni puta idea pero llamo feminazis a las tias luego critico su feminismo y me quedo tan pancho po… https://t.co/YmE2JwJ1vz", "label": "NOT_HS"}
{"data": "@resistentes07 abre los ojos que son los nazis.", "label": "NOT_HS"}
{"data": "El señor John Carlin compara a José Mourinho en el diario @el_pais con un machista, racista e islamófobo. https://t.co/INIELOJqbH", "label": "NOT_HS"}
{"data": "@KRLS @canaldigitalND la catalanofobia es el nuevo: el profesor me tiene mania", "label": "NOT_HS"}
{"data": "@RichardDees @rafa_nmj catalanofobia? Claro, por eso la mitad o más de los comentaristas de fútbol son catalanes. Por catalanofobia.", "label": "NOT_HS"}
{"data": "Sánchez subraya que \"nunca\" un socialista será su adversario https://t.co/p8GR7rgtGT https://t.co/0zpk7i9tgL", "label": "NOT_HS"}
{"data": "Cuando decís que el reggaeton es particularmente machista, los prejuicios racistas y clasistas bien, no?", "label": "NOT_HS"}
{"data": "@MatadorPistolas @erlik @RafaCabeleira para usted la peseta, las invasiones y limpiezas étnicas cometidas por la URSS son culpa de los nazis", "label": "NOT_HS"}
{"data": "Hay que ver la \"catalanofobia\" que ha llegado hasta Alemania eh monstruo... No se puede ser más idiota de verdad. https://t.co/g04FHUrGqD https://t.co/aau7uE1hl7", "label": "NOT_HS"}
{"data": "Pero es que tu eres la oveja negra y tu solito te lías", "label": "NOT_HS"}
{"data": "@rccelta_oficial no se puede tener mas cara, cerrar esa zona y punto del campo. Que asco de liga tercermundista", "label": "NOT_HS"}
{"data": "@KohTron @EqInvestigacion @laSextaTV Eres racista si pretendes que por ser de Honduras valga menos aunque haya crecido en Europa.", "label": "NOT_HS"}
{"data": "La catalanofobia contra Merlos se cura poniendo techos de uralita.", "label": "NOT_HS"}
{"data": "A mamarla pringao, subnormal. https://t.co/tP6mMEgnKK", "label": "HS"}
{"data": "@Luismita el que mezcla es usted, los obispos los mismos, pero ignorante comparación entre un demócrata y un dictador!", "label": "NOT_HS"}
{"data": "si quieres ser retrasado en 2017 vas y juegas piratas", "label": "NOT_HS"}
{"data": "@Anonymous_Prodi Menudos gilipollas. Como no, tenían que ser los guardaespaldas de la nazi de Le Pen...", "label": "HS"}
{"data": "hasta los cojones de que pinten al feminismo como el machismo al revés", "label": "NOT_HS"}
{"data": "Esquerra Unida reclama la retirada del monolito franquista de Son Servera https://t.co/xXmdD3UHvG https://t.co/4Bsb0lARGE", "label": "NOT_HS"}
