{"data": "একটা বেকার ছেলের মাকে খুন করার মত মানসিকতা তৈরী হওয়ার পিছনে কারণ গুলো বের করে সমাধান করা উচিত। নতুবা এই ধরণের ঘটনা বারবার ঘটা অস্বাভাবিক কিছু হবে না।", "label": "NOT"}
{"data": "আরিফ ভাই রোহিঙ্গাদেদেরও সাহায্য করুন।", "label": "NOT"}
{"data": "বাংলাদেশে নির্বাচন আসলে ব্যাপক বিনোদন ফ্রিতে পাওয়া যায়,আমরা চায় বাংলাদেশে প্রতি পাচ বছর বছর না হয়ে এক বছর বছর পর হলে ভালো হতো,হার্টের রোগী কমে যেতো।", "label": "NOT"}
{"data": "বিশ্বকাপ চলাকালীন সময়ে আমরা দিরিলিস আর্তগোল দেখতে চাই, তাই আপনারা দয়া করে, অনুগ্রহ করে অন্য সময় হলেও আমাদের দিরিলিস প্রেমীদের দিরিলিস দেখার সুযোগ করে দিন ধন্যবাদ।", "label": "NOT"}
{"data": "চাকুরীর আশা বাদ দিয়ে যদি কিছু করা যায় তবে মন্দ কি ", "label": "NOT"}
{"data": "কাজকে সম্মান করার শিক্ষা না হলে আরো কত কি দেখতে হবে", "label": "NOT"}
{"data": "নিজের উপজেলা শুধু বেছে নিলেন! দেশের প্রত্যেকটা উপজেলা এবং গ্রাম লোডশেডিং এর কবলে বিপর্যস্ত!", "label": "NOT"}
{"data": "অসাধারণ,,,খুব ভাল লাগে আপনাকে আপনার কর্মকান্ডগুলোকে,,আপনার মত সৎ,দক্ষ পরিশ্রমী সাংসদ যদি প্রতিটি আসনেই হত তাহলে খুব সহজেই বঙ্গবন্ধুর স্বপ্নের সোনার বাংলা গড়ে উড়ত,,,আল্লাহ পাক আপনাকে দীর্ঘ নেক হায়াৎ দান করুক,,আমিন।", "label": "NOT"}
{"data": "দেশে আপনারমত আরকিছু নেতা দরকার তাহলে আমাদের দেশটা ডিজিটাল বাংলাদেশ হবে।", "label": "NOT"}
{"data": "হাজারো সালাম জানাই স‍্যার আপনাকে। এগিয়ে যাচ্ছে বাংলাদেশ । ", "label": "NOT"}
{"data": "ভাবতেছি এবারে পায়জামা কিনবো না একটা গেঞ্জি আর একটা লুঙ্গি কিনবো। দুইটারি পকেট নাই", "label": "NOT"}
{"data": "তারটি অর্ধছেঁড়া ছিল কিন্তু পল্লীবিদ্যুৎ ওয়ালারা মেরামত করেনি", "label": "NOT"}
{"data": "হায়েনারা গতিবিদি লক্ষ রাখে তাই সাবধানতা অভলম্বন করা উচিত ভাই।", "label": "NOT"}
{"data": "বাড়িতে যান নির্ভয়ে কিছুই হবে না।।। মরতে তো একদিন হবেই। ভীত নয় আমরা।", "label": "NOT"}
{"data": "কারো জন্য কিছুই কোনোদিন করতে পারি নাই, শুধু নিয়েই যাচ্ছি..........", "label": "NOT"}
{"data": "বাড়ি গিয়ে পরিবারের সঙ্গে ঈদ করে আসুন। ঈদের পর ইনশাআল্লাহ আন্দোলন গড়ে তুলুন। আমরা ছিলাম আছি থাকবো", "label": "NOT"}
{"data": "আমরা দিরিলিস প্রেমী। দীর্ঘ ১সিজন থেকে দেখা শুরু করে ২সিজন এ এসে থেমে আছি।আপনারা দিরিলিস রাত প্রচার করতে না পারলে দিনে করুণ। দিনে না পারলে সন্ধ্যায়।", "label": "NOT"}
{"data": "মাকে খুন করার মাধ্যমে এই ছেলে প্রমান করলো ও চাকুরির জন্য অযোগ্য তবে কিলার হিসাবে ও ভালো করবে।", "label": "NOT"}
{"data": "আমার বাবা মা ও প্রতিটা মূহুর্তে আমাকে এই যন্ত্রনা দিয়ে যাচ্ছে।কিন্তু তাদের কোনভাবেই বুঝাতে পারি না কত চেষ্টা করছি।তারা মনে করে শুধু পড়ালেখা শেষ করলেই চাকরী।", "label": "NOT"}
{"data": "প্রধানমন্ত্রী যদি ১০ কোটি লোকের চাকরী দিয়ে থাকেন,তবে তার বেকার থাকার কথা নয়।", "label": "NOT"}
{"data": "মা তো মাই, রেগে গিয়ে না হয় একটু বকা দিছেই, তাই বলে খুন!!", "label": "NOT"}
{"data": "গত বছরের এই আগস্টেই ঐ একই রুটে রুপা নামক সংগ্রামী এক নারী ও ভবিতব্য আইনজীবীকে গণধর্ষণের হত্যা করা হয়। উক্ত অপরাধীর ৪ জনের দন্ডিত ফাঁসি এখনো কার্যকর হয় নি।এই ঘৃণিত দর্শকদের থামানোর জন্য একটি জনসমক্ষে ফাঁসি কার্যকর করার অনুরোধ জানাচ্ছি। নচেত এ ভাবে রূপারা বাসের ড্রাইভার হেলফারদের শিকার হতেই থাকবে। ", "label": "NOT"}
{"data": "পঁচিশ টাকা দিয়া চিপস্ কিনলাম। খুলেই দেখি মাত্র ০৭ পিছ্। বাকীটুকু বাতাস!!!!!!!", "label": "NOT"}
{"data": "ফাউল মার্কা খেলা গুলি দেখ বইসা বইসা? তার চাইতে বিটিভি দেখ ভালো লাগবো", "label": "NOT"}
{"data": "মেসিরা বিধর্মী হয়েও মানবতার উজ্জল দৃস্টান্ত রাখলো,আর এখানে মেসিদের জায়গায় সৌদিআরব থাকতো তাইলে মানবতা গর্তে লুকাতো", "label": "NOT"}
{"data": "কালকের বাস শিডিউলটা দিলে ভালো হয়।", "label": "NOT"}
{"data": "মাসরাফি তার হলফ নামায় উল্লেখ করেছে ঢাকায় যে তার ফ্লাট রয়েছে তার দাম ৮ লাখ টাকা আমি বি বি সির সংবাদের বরাত দিয়ে তাকে জানিয়ে দিতে চাই আমি তার ফ্লাটের দাম ১৭ লাখ দিব যদি সে বিক্রি করে, আর যদি সে বিক্রি করতে আগ্রহ না দেখায় তাহলে বুজতে হবে তার হলফ নামায় কারসাজি আছে।", "label": "NOT"}
{"data": "ম্যাচ বাতিল করা হয়েছে। এই ম্যাচ না খেলার কারনে আর্জেন্টিনা আর্থিক ক্ষতির সম্মুখীন হবে ৩ মিলিয়ন ডলার। সেই ক্ষতিপূরণ সম্পূর্ণ মেসি নিজেই বহন করবে। ধন্যবাদ লিওনেল মেসি,, দোয়াকরি তোমরা বিশ্বকাপ জয় কর।", "label": "NOT"}
{"data": "আর্জেন্টিনা আর মেসিভক্ত হিসেবে এই খবরটা শোনার অপেক্ষায় ছিলাম", "label": "NOT"}
{"data": "আপনারা দিরিলিস চালু করুন। আর রবিবারের পরিবর্তে শনিবার থেকে শুরু করুন। দিরিলিসের কারনে আপনাদের চ্যানেল আজ জনপ্রিয়তায় অন্যান্য উচ্চতায়।", "label": "NOT"}
{"data": "নির্যাতিত ফিলিস্তিনিদের অনুরোধে ম্যাচ বাতিল করার জন্য আর্জেন্টিনাকে ধন্যবাদ.", "label": "NOT"}
{"data": "ব্রাজিল সাপোর্ট করি, কিন্তুু মেসি কে খুবি পছন্দ করি,, নিউজটা সোনে মেসির প্রতি ভালোবাসা বেরে গেলো,, দোয়া করি শুধু মাএ মেসির জন্য হলেও, অার্জেন্টিনা এবার বিশ্বকাপ জিতুক,।", "label": "NOT"}
{"data": "স্বৈরাচার পডনের দুর্বার আন্দোলন এখনি শুরু করা আবশ্যক। এই সরকার রাজাকার আলবদরের চাইতেও জঘন্য হয়ে উঠেছে।", "label": "NOT"}
{"data": "কখনো আর্জেন্টিনার সার্পোট করতাম না, তবুও ইসরাইলের সাথে ম্যাচ বাতিল করার জন্য ধন্যবাদ জানালাম।", "label": "NOT"}
{"data": "আর্জেন্টিনাকে অনেক ধন্যবাদ, যদি খেলতে যেতো তাহলে বাংলাদেশের হাজারো ভক্তের অন্ধবিশ্বাস অার থাকতো না, মুসলিমদের হীয় করে জেরুজালেমকে পুরোপুরি দখলই ছিলো এই খেলার মূল লক্ষ,", "label": "NOT"}
{"data": "ধন্যবাদ আর্জেন্টিনা ও মেসিকে। খুনি, দখলদার ইসরাইলের বিরুদ্ধে না খেলার জন্য। এর মাধ্যমে আর্জেন্টিনা সমর্থকদের মাঝে মেসিদের প্রতি ভালবাসা বেড়ে গেছে।", "label": "NOT"}
{"data": "মেসি মানুষ টা এমনই- যে শুধু অবিরাম ভালোবাসা পাওয়ারই যোগ্য। ধন্যবাদ মেসি। নিপীড়িত ফিলিস্তিনি জনগণের দোয়া একটু হলেও তুমি পাবে। লাভ ইউ বস।", "label": "NOT"}
{"data": "যদিও আমি ব্রাজিলের সমর্থক তবুও মেসিদের এই সিন্ধান্ত কে স্যালুট।কাপ টা যদি ব্রাজিলের হাতে না যায় তাহলে যেনো মেসির হাতে যায়।কারন তার এই কাপ টা প্রাপ্য।", "label": "NOT"}
{"data": "জামাইর পকেট থেকে টাকা চুরি করতে গিয়ে ধরা খাইসি। কখন যে পিছন দি দাড়াই ছিলো দেইখা এত্ত জোরে চিল্লান দিসি।৭ দিন চোরের ১ দিন গেরস্থ", "label": "NOT"}
{"data": "আমি যদিও ব্রাজিলের সমরথক তবুও আর্জেন্টিনা ফুটবল ফেডারেশনকে ধন্যবাদ ম্যাচটি বাতিল করার জন্য", "label": "NOT"}
{"data": " আমি পঞ্চগড় জেলার আটোয়ারী উপজেলার রাধানগর প্রধান পাড়া থেকে বিবিসি লাইভ দেখছি। আমি পঞ্চগড় পর্যন্ত আন্তঃনগর ট্রেন এবং ঠাকুরগাঁও এর পুরাতন বিমানবন্দর চালু করার জন্য বর্তমান সরকারের পদক্ষেপ গ্রহনের জন্য জোর দাবী করছি। আশা করি বিবিসি গুরুত্বপূর্ণ ভূমিকা রাখবে।", "label": "NOT"}
{"data": "আন্তরিক কৃতজ্ঞতা ও ধন্যবাদ জানাচ্ছি। এজন্যই আমরা আর্জেন্টিনা ফুটবলের একনিষ্ঠ সমর্থক।", "label": "NOT"}
{"data": "যদি উরুগুয়ে ভাল দল,তবে মিশরের আছে সালাহ এর মত প্লেয়ার।অনিশ্চিত সব, মাঠের খেলায় চোখ রাখা দরকার।", "label": "NOT"}
{"data": "এই ধরনের ধর্ষনের শাস্তি আমার কাছে মৃত্যুদন্ড অথবা মিডিল ইষ্টের মত জনস্মুখে জবাই করা উত্তম মনে হয়।কিন্তু;যে বা যারা পড়ালেখা করা উচ্চ শিক্ষিত ছেলে মেয়েরা এই বাংলায় প্রেমের নামে প্রতিদিন ধর্ষিত হয় বা যারা ধর্ষন করে,বা প্রতিদিন শত শত ভ্রুন হত্যা করছে তাদের কি ধরনের শাস্তি হওয়া দরকার!", "label": "NOT"}
{"data": "অভিনন্দন আর্জেন্টাইন ফুটবল দল! একজন ব্রাজিলীয় ফ্যান হিসেবে আমি অভিভূত!", "label": "NOT"}
{"data": "স্যালুট আর্জেন্টাইন ফুটবল ফেডারেশনকে , ধন্যবাদ আমাদের বস মেসিকে , তো রাশিয়া বিশ্বকাপে আমি আর্জেন্টাইনদের সাফল্য ও সুস্থতা কামনা করি", "label": "NOT"}
{"data": "আর্জেন্টিনার সমর্থক হয়ে ভুল করিনি। আমরা বিশ্বকাপের আগেই বিশ্ব জয় করলাম। মেসি তোমাদের কে ভালোবাসি!", "label": "NOT"}
{"data": "কালকে সিদ্ধান্ত নিছিলাম আর্জেন্টিনা সাপোর্ট করবনা আর। আজকে আর্জেন্টিনার প্রতি ভালবাসা আরেকটু বাড়ল।", "label": "NOT"}
{"data": "ইসরায়েল এর সাথে খেললে নিশ্চয় হারতো হারজেনটিনা। এই ভাবে তাদের রাশিয়া বিশ্বকাপও না খেলা উচিৎ", "label": "NOT"}
{"data": "আমি ব্রাজিল সমর্থক। আর্জেন্টিনার এই সিদ্ধান্তকে স্বাগত জানাই। আর্জেন্টিনা জেরুজালেমের ম্যাচটি খেললে মুসলিম বিশ্বে তাদের সমর্থন হারাতো।", "label": "NOT"}
{"data": "কারো কারো প্রোফাইলে গেলে দেখা যায় \"দিজ প্রোফাইল ইজ লকড\" লেখা।জানতে চাই প্রোফাইল কিভাবে লকড করে?", "label": "NOT"}
{"data": "ইসরায়েলের সাথে ম্যাচ বাতিলের জন্য অার্জেন্টিনাকে অনেক ধন্যবাদ ও ভালবাসা", "label": "NOT"}
{"data": "আমি ব্যক্তিগত ভাবে একজন ব্রাজিল সাপোর্টার।তবু মেসিদের ইজরায়েল ম্যাচটি বয়কট করার জন্য আন্তরিকভাবে কৃতজ্ঞতা জানাচ্ছি।", "label": "NOT"}
{"data": "আমার কিছু বন্ধু আগে আর্জেন্টিনার সমর্থক আছিল, হঠাৎ করে উনারা এখন ব্রাজিল সমর্থক হয়ে গেল। বিষয়টা হাস্যকর!", "label": "NOT"}
{"data": "পারিবারিক শিক্ষার অভাবে এমন ধরনের পশুর জন্ম হচ্ছে", "label": "NOT"}
{"data": "প্লিজ সম্য,সাব্বিরকে আবার দলে আনুন!ওরা খেলা না পারলেও স্টাইল ছিল!...আর এখন যেগুলা আছে এগুলার কিছুই নেই", "label": "NOT"}
{"data": "মোঃ সালাহ এর একক নৈপুণ্যতায় মিশর আজকে বিশ্বকাপে, আশা রাখি সালাহ কাল তার সেরা খেলাটা দিয়ে তার দলের জন্য জয় চিনিয়ে আনবেন", "label": "NOT"}
{"data": "সবসময় সুখে দুখে আর্জেন্টিনার পাশে ছিলাম, আছি এবং থাকব। আর্জেন্টিনার জন্য সবার নিকট দোয়া প্রত্যাশী। ", "label": "NOT"}
{"data": "তুমি যত বুড়া হও অসুবিধা নেই, চেহারা কুঁচকায় যাক নো প্রবলেম, তোমার মনটা এখন যেমনি আছে, ভবিষ্যতে ও যেন তেমনি থাকে এটাই আশা করি।", "label": "NOT"}
{"data": "প্রীতমের সাথে দেশের বড় বড় পুলিশ কর্মকর্তাদের সাথে দহরম মহরম সম্পর্ক বিদ্যামান। সে-ই আড়াল থেকে কলকাঠি নেড়েছে।", "label": "NOT"}
{"data": "ভাগ্য ভালো যে মামলায় বলা হয়েছে আসিফ অপমানকর কথা বলেছে, এমন বললেও কিছু বলার ছিলো না যে আসিফ ইয়াবা ব্যবসায়ী", "label": "NOT"}
{"data": "এটা তো গ্ৰেফতার করার মামলাই নয়, তার উপরে আবার রিমান্ড? শুয়োরের বাচ্চারা আইন আদালতের গোয়া মেরে গয়া কাশী পাঠিয়ে দিল।", "label": "NOT"}
{"data": "কি লিখবো ভেবে পাচ্ছি না,তবে একটা কথা বলি, ধর্মকে ধারন করার চেষ্টা করেন,তাহলে ধর্মই ধার্মিককে রক্ষা করবে,সে এহকাল হোক আর পরকাল হোক।লোকনাথ ব্র,হ্মচারীর একটি উপদেশ মনে পরলো, \"আমি কে তা জানার দরকার নেই,শুধু মন আর জল হলেই আমি তুষ্ট \"", "label": "NOT"}
{"data": "আসিফ ভাই জনপ্রিয় একজন শিল্পী। তার সাথে এমন ব্যবহার তার ভক্তরা কখনো মেনে নিতে পারেনা এবং পারবেও না", "label": "NOT"}
{"data": "আসিফ আবার কার পাকা ধানে মই দিলো?আসিফ বিএনপি করে বিধায় উনার উপর ব্যক্তিগত আক্রোশ ঢালা হচ্ছে আর এটাই আমার সোনার বাংলাদেশ!!!", "label": "NOT"}
{"data": "সরকারও নানাভাবে চেষ্টা করছে সড়ক দুর্ঘটনা থেকে বেরিয়ে আসতে।", "label": "NOT"}
{"data": "আসিফের সবচেয়ে বড় অপরাধ, উনি জাতীয়তাবাদী রাজনৈতিক মতাদর্শে বিশ্বাসী।সবই রাজনৈতিক প্রতিহিংসা।", "label": "NOT"}
{"data": "দ্রুত রিমান্ডে নিলে হয়তো অারো নতুন তথ্য বেড়ীয়ে অাসতে পারে। ধন্যবাদ! বাংলাদেশ পুলিশ প্রশাসন।", "label": "NOT"}
{"data": "কতটুকু ঘৃণা জন্মাবে প্রশাসনের প্রতি তার ভক্ত শ্রোতাদের এমন প্রশ্ন একবারও জাগেনি প্রশাসনের l কত খুনের দরবার হয় থানায় বসে আর এই শিল্পীর দরবার হলে এমন কি হতো ", "label": "NOT"}
{"data": "মিশর জিতবে ইনশাআল্লাহ,,, কারণ মিসরের আছে মোহাম্মদ সালাহ র মত বিশ্বমানের তারকা,", "label": "NOT"}
{"data": "জিতলে নাচবে, হারলে গালি দিবে... এটাই এদের বৈশিষ্ট্য.. .. সাপোর্ট তো দিতে পারেনা,পারে খালি মিসবিহেভ করতে", "label": "NOT"}
{"data": "শফিক তুহিন কে?? আজ প্রথম নাম শোনলাম!!শিল্পী আফিসের বিরুদ্ধে অভিযোগ কতটা সত্য, সেটা বলতে পারলাম না! তিনি কি প্রতিহিংসার স্বীকার?", "label": "NOT"}
{"data": "বেপারটা খুব জটিল হয়ে যাচেছ।হয়তো এটার পিছনে কোনো রাজনৈতিক ইসো ও কাজ করতে পারে", "label": "NOT"}
{"data": "আসিফের একটাই অপরাধ সে বিএনপির রাজনীতি করে তাছাড়া আর কোন অপরাধ নেই ভাগ্যিস তাকে একরামুল এর মতো পরিনতি করে নাই পুলিশ", "label": "NOT"}
{"data": "অবশ্যই একটি সাঁজানো নির্বাচনের দিকে যাচ্ছে বাংলাদেশ । এ নির্বাচনে জনগনের মতের প্রতিফলন ঘটবেনা", "label": "NOT"}
{"data": "শুধু বিএন‌পি প‌রিবা‌রের সন্তান, তাই সামান্য এক মামলায় এত্ত‌কিছু !!", "label": "NOT"}
{"data": "এটি সারা বছর প্রয়োজন, তার আগে জাতীয় বেতারে ও জাতীয় টিভিতে জনগন জানাতে হবে। এর পর যদি কেহ আইন না মানে, তার বিরুদ্ধে জরিমানা করতে হবে।", "label": "NOT"}
{"data": "মনে হচ্ছে আসিফকে ষড়যন্ত্র করেই গ্রেফতার করা হয়েছে।", "label": "NOT"}
{"data": "মুসলমানরা যেখানেই থাকে সেখানেই তারা অন্য সম্প্রদায়ের মানুষের সাথে গন্ডগোল শুরু করে।মুসলমানরা তাদের ধর্মীয় উগ্রতার কারণে পৃথিবীর কোন দেশেই শান্তিতে বসবাস করতে পারে না।", "label": "NOT"}
{"data": "বিশ্বের সকল মুসলমানরা চাই উইঘুর স্বাধীনতা। আর মুসলিম দেশ গুলোকে জোরালো উদ্যেগ নিতে হবে । আল্লাহ্ ছারা কোন উপায় নাই।", "label": "NOT"}
{"data": "আমি মুসলিম দেশ ছাড়া আর কোন দেশ কে বন্ধু মনে করি না। এরা একে অপরের জাত ভাই।", "label": "NOT"}
{"data": "শুনলাম বিশ্বকাপ শুরুর আগে বাংলাদেশ রাংকিং ডাবল সেন্চুরি পূরন করতে পারলে স্বাগতিক রাশিয়াকে বাদ দিয়ে বাংলাদেশকে বিশ্বকাপ খেলার সুযোগ দেওয়া হবে।", "label": "NOT"}
{"data": "উরুগুয়ে সুয়ারেস এবং মিশরে মোঃ সালাহ আছে | নিঃ সন্দেহে খেলা টি হাড্ডা-হাড্ডি হবে |", "label": "NOT"}
{"data": "আইপিএল থেকে যারা ভালো খেলছে তারা অল্প সময়েই বিখ্যাত খেলোয়াড়দের সরিয়ে জাতীয় দলে স্থান করে নিচ্ছে। আপনাদের ক্রিকেটে পরের জেনারেশন কে তুলে আনতেই হবে।", "label": "NOT"}
{"data": "আমরা তো বছরে একটা ম্যাচ জিতলেই খুশি থাকা পাব্লিক। খেলোয়াড় বোর্ড সবাই তাই অই থেরাপিতেই আমাদের মজা দেয়!", "label": "NOT"}
{"data": "সুচিন্তিত মতামত।দারুন বলেছেন।বিষয়টাকে ইতিবাচকভাবে উপস্থাপনের জন্য অসংখ্য ধন্যবাদ,ভাই।", "label": "NOT"}
{"data": "বর্তমান আওয়ামী লীগ শেখ মুজিবের নাম ডুবাচ্ছে। লাভবান হচ্ছে কিছু চামচা নেতা, ক্ষতি হচ্ছে শেখ রেহানার পিতার নাম", "label": "NOT"}
{"data": "দেশে কর্মসংস্থানের অভাবে অবৈধভাবে বিদেশ গিয়ে বাইরের দেশে বাংলাদেশীরা ঘৃণার পাত্র হচ্চে। বাংলাদেশের অতিরিক্ত জনসংখ্যা ও কর্মসংস্থানের অভাব এর কারণ।", "label": "NOT"}
{"data": "সবাই এখন মন্ত্রী হওয়ার চিন্তাই বিভোর! খেলার মতো ছোটখাটো বিষয় নিয়ে চিন্তা করার সময় কই বিশ্বসেরা অলরাউন্ডরের? আগামী নির্বাচন, পতাকাবাহী গাড়ী এসব স্বপ্নে রাতে ঘুমোতে পারেন না!", "label": "NOT"}
{"data": "একজন রক্তবর্ণ চক্ষুবিশিষ্ট কোচ দরকার। বেত নিয়ে হাটবে আর অথর্বদের পাছায় কস কস করে বাড়ি মারবে।", "label": "NOT"}
{"data": "কোটাভুক্ত খেলোয়াড় বাড়ানো হল তারপর ও হার, আসলে সাকিব কে দিয়ে আর চলবে না কারণ তার খেলায় মনোযোগ নাই তার মণ তো বিনা ভোটে এম. পি, মন্ত্রী হওয়ার খায়েশ।", "label": "NOT"}
{"data": "এটা পাকিস্তান নয় এটা আফগানিস্তান, তাই হার জিত এর খেলায় অহংকার কম করা উচিত।", "label": "NOT"}
{"data": "বাংলাদেশে কোনও বোলারের গুগলি নাই।।আর সাকিব তো এমপি হবার স্বপ্নে বলিংটা দিনকে দিন সাদামটা হয়ে যাচ্ছে", "label": "NOT"}
{"data": "প্রতিটি সার্থক প্রেমের কবিতা বলতে বোঝায় যে কবি প্রেমিকাকে পায় নি, প্রতিটি ব্যর্থ প্রেমের কবিতা বোঝায় যে কবি প্রেমিকাকে বিয়ে করেছে।", "label": "NOT"}
{"data": "এগিয়ে যাও বাংলাদেশ টাইগার বাহিনী । ১৮ কোটি মানুষ আপনাদের পিছনে আছে । তোমরা ভয় কর না জয় করো", "label": "NOT"}
{"data": "আজকের খেলায় আমি উরুগুয়ে সাপোর্ট করব | তারপরও মিশর খুব ভালো খেলে |", "label": "NOT"}
{"data": "ইর্কাদি দলে ঢুকবে।মেসির নেতৃত্বে আর্জেন্টিনার আক্রমন ভাগ বিশ্বের সেরা তাই বিশ্বকাপ আর্জেন্টিনায় জিতবে", "label": "NOT"}
{"data": "এই বার হয়নি তো কি হয়েছে,পরের বার হবে! গো টাইগার গো!", "label": "NOT"}
{"data": "আপনার জালায় আমরা শেষ হইয়া যাচ্ছি, আপনি আর কতো মিথ্যা কথা বলবেন?কোন দেশের প্রধান এতো মিথ্যা বলে নাকি?আপনাকে ছাএরা এখন ঘৃনা করে।", "label": "NOT"}
{"data": "পর সমালোচনা কারী কে আল্লাহ্‌ পছন্দ করেন না, পর সমালোচনা হল গীবত করা, গীবত করা মানে তার মায়ের শরীরের মাংস চিবিয়ে খাওয়ার সমান।", "label": "NOT"}
{"data": "মোবাইলটা কিছুক্ষণ চার্জ দিয়ে নি তারপর বলছি ", "label": "NOT"}
{"data": "মেয়েদের হয়েছে, ছেলেদের হয় নি। কারণ তারা তো ছেলে", "label": "NOT"}
{"data": "বিশ্বকাপ মানেই ব্রাজিল। কিছু আবাল আছে কিছু আজাইরা দল নিয়া পকপক করে। যে গুলো নাকি অনেক কষ্ট করে বিশ্বকাপে উঠেছে।", "label": "NOT"}
{"data": "ইয়াবা খেলে চেতনা শক্তিশালী হয়। আইফেল টাওয়ারের ন্যায় শক্ত হয়। বদি সাহেবকে ধন্যবাদ, মায়ানমার থেকে ইয়াবা এনে দেশের অর্থনীতির চাকাকে স্যাটেলাইটের গতি দেবার জন্য।", "label": "NOT"}
{"data": "এই রিপোটটাই এই অভিযানের যোক্তিকতা প্রমান করছে।এই অভিযান চলুক।", "label": "NOT"}
{"data": "বদি ভাই প্রকাশ্যে সৌদি আরবে গেছে কোন শালায় কয় তিনি গোপনে সৌদি আরব গেছে?", "label": "NOT"}
{"data": "যাদের নামে, থানাই মামলা আছে, তাদের কে ক্রসফায়ার করা হউক", "label": "NOT"}
{"data": "গডফাদাররা সব ক্ষমতাশীন দলের লোক ধরে পড়বে কিভাবে", "label": "NOT"}
{"data": "হাড্ডাহাড্ডি খেলা হবে অবশ্যই বলা যায়.কিন্তু,মনে হচ্ছে খেলা ড্র হবে বা উরুগুয়ে জিতবে ১-০ তে.", "label": "NOT"}
{"data": "শত বড় অপরাধ করার পরও খুব সহজে  ক্ষমা করে দেওয়া মানুষরাই আসলে আপনজন। আমার সেই সব আপন মানুষরাই আমার জীবনের প্রতিটা মুহূর্তের চলার সঙ্গী এবং আদর্শের ও....আজ বা অতীতে যা করছি সব কিছুর জন্য সত্যিই আমি অনুতপ্ত। এইভাবেই পাশে থাকার চেষ্টা করো যদিও আমি হাজারও ভুল করি। আর অবশ্যই ধন্যবাদ না দিয়ে পারলাম না।", "label": "NOT"}
{"data": "মানসিক বিকারগ্রস্ত একজন মানুষ কে কেউ আইডল মনে করে না। উনি মানুষ কে মজা দিচ্ছে, মানুষ মজা নিচ্ছে। শুধু এই টুকুই। এই আজাইরা ব্যাপার নিয়ে মাথা ঘামানো বোকামি ছাড়া কিছুই না।", "label": "NOT"}
{"data": "এদের শাস্তি হওয়া উচিত", "label": "NOT"}
{"data": "বাংলাদেশের সরকারি শিক্ষকরা বর্তমানে শিক্ষার্থীর সাথে আদিমকালের মত আচরন করিতেছে,যার বিবরন দেশের দৈনিক পত্রিকায় প্রতিদিন প্রতিবেদন তুলে ধরা হচ্ছে।", "label": "NOT"}
{"data": "নতুন কিছু না, ডিক্লেয়ার দিয়ে ধরা আরম্ভ করলে তাই হবে", "label": "NOT"}
{"data": "আইন শুধু অপরাধ ধরে আর ঝাড়ে,  নির্মুল করতে পারে না।", "label": "NOT"}
{"data": "আওয়ামীলীগ দেশ কে উন্নয়নের জোয়ারে ভাসিয়ে ভারতে পাঠিয়েছে। আবার ক্ষমতায় আসলে উন্নয়নের বন্যায় উগান্ডায় পাঠিয়ে দেবেন বলে আশা করি।।জয় বাংলা", "label": "NOT"}
{"data": "সরকারের ইচ্ছাই এরা আত্নগোপন হতে পারছে", "label": "NOT"}
{"data": "কি আর বলব দেশ তো আমাদেরই, যা কিছু যাচ্ছে সব কিছু প্রশাসনের ওপর যাচ্ছে", "label": "NOT"}
{"data": "আমি আর্জেন্টিনার সাপোর্ট হয়ে এবার বিশ্বকাপ চাই না, কারণ আর্জেন্টিনা কাপ জিতলে নেইমার কে সারা জীবন চিরকুমার থাকতে হবে, কারণ বান্দবী বলেদিয়েছে নেইমার এবার বিশ্বকাপ জিতলে তাকে বিয়া করবে, না হলে করবে না,", "label": "NOT"}
{"data": "উনি খুবই বিচক্ষণ ব‍্যবসায়ী দেখতে চাই কীভাবে উনি মার্ক জুকারবার্গকে চিন্তায় ফেলেন", "label": "NOT"}
{"data": "বাবারে রুমে আটকাইয়া টানা ৫ বার নুসরাতফারিয়ার পটকা গান আর মাফুজুর রহমানের সুখ পাখি গান হুনান লাগবে, তাইলে বাবা ঠিক হবে", "label": "NOT"}
{"data": "আরেকটা বউ আছে সে কথাটা নাকি সে কাজী অফিসে গিয়ে বলছে বিয়ের সময়!!!!", "label": "NOT"}
{"data": "বাবা রামদেব আপনি যদি পাতাঞ্জালি হারবাল উট মুত্র বাজারে আনতেন তাহলে ভারত বাংলাদের অহিন্দুের কিছুটা উপকারে আসতো।", "label": "NOT"}
{"data": "মাছরাঙা চ্যানেলের সবচেয়ে জনপ্রিয় অনুষ্ঠান দিরিলিস বন্ধ করবেন না দয়া করে। হাতজোড় করে বলছি দিরিলিস প্রচার বন্ধ করবেন না", "label": "NOT"}
{"data": "আপনার এত সুন্দর কনসেপ্ট আর আইডিয়াগুলো সত্যিই যত পড়ি যত দেখি ততই অনুপ্রাণিত হই। ", "label": "NOT"}
{"data": "আপনারা চাইলে এক দিনে ২০ হাজার কম্বল কিছুই না ", "label": "NOT"}
{"data": "ভাই লোকটাকে মারা হয়েছিল তার প্রকৃত অপরাধ ছিল সে সংসদ ভবন খেজুর বাগানের সামনে থেকে পতিতা ভাড়া করেছিল।", "label": "NOT"}
{"data": "অবশ্যই বাংলাদেশের হারানোর কিছু ছিল।যে দলটা বিশ্ব চ্যাম্পিয়ন দের হারিয়ে ফাইনাল খেলতে পারে তাদের হারানোর অনেক কিছুই থাকে।", "label": "NOT"}
{"data": "ছাগল রে এটা অনেক আগের খবর।রামদেবের এপ ফেল করেছে।প্লে স্টোরে মাত্র ৬ ঘন্টা ছিল এপটা তুলে নিয়ে আবার পরীক্ষা নিরীক্ষা চলছে।", "label": "NOT"}
{"data": "আসুন আমরা বাংলাদেশীরা সবাই স্বদেশী পণ্য ব্যবহার করি।", "label": "NOT"}
{"data": "ভারত নামের দেশটা না থাকলে আমরা প্রতিদিন এত নিখাদ বিনোদন পেতাম না। জয় গোমূত্রের জয়", "label": "NOT"}
{"data": "এত নিরাপত্তাহীনতার মধ্যেও দেশটা পরিষ্কার রাখার কাজ চালিয়ে যাচ্ছে তাই ওনাকে সেলুট। আর সরকারের দামী চেয়ারে বসা মানুষগুলোকে (যারা এদের দায়িত্বে আছে) ধিক্কার।", "label": "NOT"}
{"data": "খারাপ মেয়েরা ধরা পড়লে পরোমান চায়। আর ভাল মেয়েরা ভুল করলে বুঝতে পারে। চোরের মার বড় গলা এটা মেয়েরাই পারে।", "label": "NOT"}
{"data": "এসকে সিনহা আপনাদের চরিত্র তুলে ধরেছে । আপনারা যে আসলে একটি স্বৈরচার সরকার তা উনি বলে দিলেন । এতে আপনাদের কোন ক্ষতি হবে না । কারন ক্ষমতা মোহে আপনাদের কাছে লজ্জা সরম ও বিবেক সব গুলিই আজ আপনাদের নেই । তাই নির্বাচন নাটক করে নতুন ভাবে আবার ক্ষমতার স্বপ্ন যেন হিতাহিত জ্ঞান শূন্য", "label": "NOT"}
{"data": "সাংসদ সাহবেদের ৭৫ হাজার টাকার মোবাইল দিছে ক্যান? এইসব ছবি তুলে সংসদে উপস্থাপন করার লাইগা", "label": "NOT"}
{"data": "এতোটা ত্যাগের বিনিময়ে ও তারা আমাদের সুন্দর একটা পরিবেশ উপহার দিতে পারছে না! কারণ আমরা জাতি হিসেবে প্রচন্ড রকমের অসভ্য ও বর্বর!!", "label": "NOT"}
{"data": "দেশ নাকি ডিজিটাল হইলো কিন্তু গরিবের কি উপকার হইল??এদের জন্য কি কোন ব্যবস্থা গ্রহন করবে না সরকার?", "label": "NOT"}
{"data": "এদের উন্নতি না হলে দেশের উন্নতি হবেনা। সরকার তো বড় বড় উন্নয়নে ব্যস্ত। ছোটগুলো দেখার টাইম নাই। পানি আর গ্যাসের জন্য নগরের মানুষের কষ্টের শেষ নেই।", "label": "NOT"}
{"data": "অভিজ্ঞতার ঝুঁড়িটা দীর্ঘ হচ্ছে প্রতিনিয়ত,আর কিছু অপ্রিয় সত্য ও সামনে আসছে নতুন করে।স্মৃতিগুলা অাছে বলেই জীবনটা এতোটা প্রাণবন্ত লাগে।এমনই চলতে থাকুক অনন্তকাল..........", "label": "NOT"}
{"data": "আমরা সমাজের অনেক নামিদামী লোক বাস করি যারা এসকল শ্রমিকদের মূল্য দেই না,অথচ নিজ বাড়ির বাথরুমের কাজটা ওনাদের ছাড়া অচল", "label": "NOT"}
{"data": "কেমন লেগেছিল একথার যদি উত্তর দিতে হয় তবে বলতে হবে যে এই পৃথিবীতে যত বড় সিনেমা তৈরি করা হোক না কেন সেটা টাইটানিক সিনেমার সমতুল্য কখনই হতে পারবে না, হ্যা বর্তমান সিনেমা অনেক অনেক এগিয়ে কিন্তু টাইটানিক ইজ টাইটানিক ।টাইটানিক হল আমাদের পৃথিবীর একটা ইতিহাস। আমি ছোট বেলায় মা বাবার মুখে টাইটানিক সিনেমার নাম শুনেছি আমার পরের প্রজন্ম আমাদের মুখে শুনে এই সিনেমাটি দেখবে। এটা যুগ যুগ ধরে আমাদের একটা ইতিহাস বহন করে নিয়ে যাচ্ছে।  ধন্যবাদ জেমস ক্যামেরুন।", "label": "NOT"}
{"data": "দেশের কোন কাজে মানবিকতার বালাই নেই বললে চলে। যেহেতু বেশ আর কম সব চেয়ারে স্বার্থপর নিমগ হারামারা বসে আছে!!!", "label": "NOT"}
{"data": "আজ গরীব বলেই তার এই অবস্থা। এ দেশে গরীব মানুষকে মানুষী মনে করা হয় না। তাদের দিয়ে সব করানো যায়। আর গরীব মানুষগুলারাও কোন উপায় নাই, পেটের দায়ে অনেক কিছুই করতে হয়।", "label": "NOT"}
{"data": "পায়জামার পকেট নাই ঠিকআছে, কিন্তু পুলিশ চাইলে যে কোনো রাস্তা (শরীরের) দিয়া বডির ভিতরেও ইয়াবা ঢুকায়া দিবার পারে। হেইডার সলিউশন কি ?", "label": "NOT"}
{"data": "খুবই রিস্কি এ কাজ। সর্তক হয়ে সাবধানে থেকে এ কাজ করা উচিৎ।", "label": "NOT"}
{"data": "জীবনের নিরাপত্তা দিতে হবে,উন্নত প্রযুক্তি ব্যবহার করতে হবে।", "label": "NOT"}
{"data": "আমরা এদের ধিক্কার জানাই।সমাজ এদের দুরে সরিয়ে রাখে", "label": "NOT"}
{"data": "বেঁচে থাকার কি ব্যাবস্থা, সে বিষয়ে যদি একটু আলোকপাত করতেন।", "label": "NOT"}
{"data": "ছবিতে সাকিবের কান্নার কোন দৃশ্য নাই? সাকিবের কান্নার দৃশ্য দেখতে আমার খুব পছন্দ হয়", "label": "NOT"}
{"data": "এই অটো গুলা এত বেপরোয়া ভাবে চলে যা না দেখলে বিশ্বাস হবেনা, অামি একবার অটোতে উঠে মাঝ পথে নেমে পড়তে বাধ্য হই... চালকেরা কথাও শোনেনা.", "label": "NOT"}
{"data": "কেউ ভাল স্কুল কলেজে বিশ্ব বিদ্যালয়ে পড়লেই যে ভাল সৎ ধার্মিক পরোপকারী নিঃস্বার্থ মানুষ হবে গ্যারন্টি কি ।তবে গ্যারন্টি আছে হয়ত ভাল চাকুরী করে ভাল টাকা আয় করতে পারবে বিড়াট ধনী হতে পারবে। কিন্তু মনুষত্ব বিবেক ইশ্বর প্রদত্ত ।", "label": "NOT"}
{"data": "প্রতিটি দুর্ঘটনা সত্যি মর্মান্তিক,আর বাংলাদেশেতো প্রতি ঈদে দুর্ঘটনা নৃত্যদিনের সাথী,তাই এই ঈদে জনসাধারনের ঈদযাত্রা যেনো সুন্দর হয় তার জন্য হাইওয়ে রাস্তাঘাট সংস্কার করা সরকারের উচিত", "label": "NOT"}
{"data": "একসময় প্রত্যেকটা নদী মৎসহীন হয়ে যাবে,সব মাটি অনুর্বর হয়ে যাবে। এগুলো রিসাইক্লিংয়ের জন্য প্রতিটা জেলায় জেলায় ব্যবস্থা নেয়া জরুরী। সাথে বিকল্প ব্যবহার নিশ্চিত করতে হবে।", "label": "NOT"}
{"data": "লিভারপুলে খেলে মোঃ সালাহ যে অভিজ্ঞতা লাভ করেছে তা মিশরকে সামনে এগিয়ে রেখেছে! তবে অভারঅল পারফর্ম্যান্সে এ উরুগুয়ে ফেভারিট!", "label": "NOT"}
{"data": "আমি একদিন এর জন্য আনিসুল হক পরামশদাতা হতে চাই।কতো আইডিয়া মথায়য় কুট কুট করে শেয়ার করা দরকার।", "label": "NOT"}
{"data": "এটা কেবল এই সরকারের বোধগম্য নয়,কেন যে তা আমাদের জানা নাই।কিন্তু এটা আগের সরকার জানতেন।তাই এর বন্ধের ব্যাপারে তাদের সজাগ দৃষ্টি ছিল।তাহলে কি এই সরকারের শিক্ষিতের হার কম?", "label": "NOT"}
{"data": "কেন দেশের সরকার প্লাস্টিক কারখানা বন্ধ করছে না?", "label": "NOT"}
{"data": "কাপ তো আর্জেন্টিনাই নিবে...কেননা কাপ সবসময় পৃথিবীর সেরা খেলোয়ারদের হাতেই যায়।", "label": "NOT"}
{"data": "আমেরিকার সাথে তাল মিলালে এই পৃথিবী অনেক আগেই ধংস হয়ে যেত। রাশিয়ার কিছু পররাষ্ট্রনীতি খুবই ভাল।", "label": "NOT"}
{"data": "এ আর তেমন কি! বীরের ঘরে বীর হয়,,এটাই স্বাভাবিক। আশা করি শচীনের মতও ভদ্র ও হবে।", "label": "NOT"}
{"data": "শচীনের ছেলে হওয়ার কারনে ও সবসময় চাপে থাকবে, আর মিডিয়ার অতি কথনে, ওর ক্রিকেটীয় গতির সর্বনাশ হবে। মিডিয়া ওকে প্রস্ফুটিত হতে দাও। ওকে নিয়ে মাতামাতি নয়।", "label": "NOT"}
{"data": "গতিদানব সুজনের ছেলে ক্রিকেটে আসেনা ক্যারে?", "label": "NOT"}
{"data": "নির্বাচন কমিশন কখনো নিরপেক্ষ হতে পারবে না। হলেও কমিশনারকে সিনহার মতো বিদেশ পাঠাবে", "label": "NOT"}
{"data": "সমস্যাটা কি? মিটারে তো তেমন দুর্ঘটনা হতে শুনি নি কখনো।", "label": "NOT"}
{"data": "সামনে বিশ্বকাপ ফুটবল তাই ভারতীয় ক্রিকেটদলে কার ছেলে খেলবে সেটা নিয়া মাথা ঘামায় না,এখন মাথা ঘামাচ্ছে আর্জেন্টিনা আর ব্রাজিল নিয়া", "label": "NOT"}
{"data": "শেখ মজিবুর রহমান কে উপস্থিত পরিবারের সকল সদস্য সহ হত্যা র কারণ কিছু টা হলেও উপলব্ধি করতে পারতেছি", "label": "NOT"}
{"data": "মোহাম্মদ আলী যদি এখনও এই বয়সে ট্রাম্পকে ১টা ঘুষি মারে, তাহলে ট্রাম্পের দাঁত ভেঙে পশ্চাৎ দেশ দিয়ে বের হবে", "label": "NOT"}
{"data": "আশা রাখি মিশর জিতবে, আর এ জন্য সালার জ্বলে উঠতে হবে।", "label": "NOT"}
{"data": "আলী যদি বাইচা থাকত আর ট্রাম্পের মুখে একটা পাদ দিতো তাইলেই ট্রাম্প ব্যাথা পেয়ে কাতরাতে কাতরাতে মারা যাইত।", "label": "NOT"}
{"data": "মোহাম্মদ আলির মত মানুষের ট্রাম্পের ক্ষমার প্রয়োজন নাই ৷ কিন্তু ট্রাম্পে মত মানুষদের মোহাম্মদ আলির মত মানুষের ক্ষমা ও দোয়া দু'ই দরকার ৷", "label": "NOT"}
{"data": "আলি থাকলে না, একটা আলিশান বক্সিং মাইরা ক্ষমা কারে কয় বুঝায়া দিতেন", "label": "NOT"}
{"data": "একজন বীরকে ক্ষমা করবে একজন নারীলোভী, পাগল???? কেয়ামত খুব নিকটে।", "label": "NOT"}
{"data": "ট্রাম্পের ড্রিঙ্ক করার ডোজ টা বেশিই হয়ে গেছে বলে মনে হচ্ছে...", "label": "NOT"}
{"data": "রোনাল্ড ইউরো জিতেছে সেটা উনি ভূলে গেছেন। আর দেশের হয়ে রোনাল্ডো একাই মোটামুটি পর্তুগাল টিম টাকে টেনে নিয়ে যায়।", "label": "NOT"}
{"data": "বিবিসি বাংলা ফালতু।", "label": "NOT"}
{"data": "উনি নাটক করতে সবসময় ওস্তাদ ।অবসর থেকে শুরু করে মানবতা সব কিছুতেই বস শুধু আসল জায়গায় একটু খাবি খাচ্ছে ", "label": "NOT"}
{"data": "লবিষ্ট নিয়োগ করে পদার্থ বিজ্ঞানে নবেল জয় করে নিলেন বৃহত্তর খেনাডার জামেয়া ওয়াটারলুয়া শাখার কোমলমতি অধ্যাপিকা সিদ্দিকা কবির, থুক্কু, অধ্যাপিকা ডোনা স্ট্রিকলেন্ড। এ নিয়ে শান্তিতে দুটু সহ বৃহত্তর খেনাডার নবেল বিজয়ীর সংখ্যা দাঁড়াল মোট ২৬ এ। গত সপ্তাহেই ভং চং সু চি'র নাগরিকত্ব কাড়িয়া লওয়ায় সংখ্যাটি ২৭ নহে। তবে পাকিস্তানি বংশোদ্ভূত সম্মানসূচক খেনেইডিয়ান মোসাম্মৎ মালালা ইউসুফজাইয়ের শান্তিটি অন্তর্ভূক্ত করিয়া সংখ্যাটি ২৭ ধরা হইবে কি না জানতে চাইলে নিয়োগকৃত লবিষ্ট বলেন - অহন বেস্ত আছি। পরে আহেন।", "label": "NOT"}
{"data": "এখানে বহুত পন্ডিত আছেন দেখতেছি। মেসি যেখানে নিজেকেই রাখেনি, ক্রিস্টিয়ানোকে রাখবে কেনো।?", "label": "NOT"}
{"data": "উল্টা পাল্টা চাপ দিয়ে দেন। মিটার লক হলে তারপর ওদের টনক নরবে এবং গ্রিলের ব্যবস্থা করবে। এটা করলে দ্রুত সমাধান হবে।", "label": "NOT"}
{"data": "এই ব্যাপারে এই দুই গ্রেট প্লেয়ার এর দারুণ রকম সীমাবদ্ধতা। সুযোগ পেলেই কেউ কাউকে ছাড় দেন না ।", "label": "NOT"}
{"data": "মোঃ সালাহ এর ২৬ তম জন্মদিনে আশা করি সে জয়ী হোক এই খেলায়", "label": "NOT"}
{"data": "মেসি কখনও রোনালদো কে সেরা বলবে না রোনালদো কখনও মেসি কে সেরা বলবে না।কারন সেরা কখনও তার চিরপ্রতিদ্বন্দ্বী কে সেরা মানবে না।।।এটা স্বাবাভিক।", "label": "NOT"}
{"data": "অনেকে বলছেন রোনালদো নাকি মেসি নেইমারের বাপ তাহলে কেউ ব্রাজিল সার্পোট না করে পর্তুগাল সার্পোট করেন কারন বিশ্বের শেরা খেলোয়ার রোনালদো প্রথম রাউন্ডেই বিশ্বকাপ জয় করবে।", "label": "NOT"}
{"data": "আপসোস,পর্তুগালের রোনালদোর সাথে কোন তাবিজ কবজ নাই। থাকলে দেখিয়ে দিতো। আর্জেন্টিনার মেসির সাথে, ব্রাজিলের নেইমারের সাথে, জার্মানির মোলারের সাথে তাবিজ কবজ আছে", "label": "NOT"}
{"data": "যে বলে আমি বিশ্বসেরা খেলোয়াড়।সে তো না থাকার কথা। আসলে মেসি মূল্যায়ন করা বাস্তব অভিজ্ঞাতা আছে মানতেই হবে।", "label": "NOT"}
{"data": "রোনাল্দোকে থাকতে হবে না কারণ রোনাল্দো খেলোয়াড় ও ব্যক্তি হিসেবে মহৎ ও মহান", "label": "NOT"}
{"data": "গরুর রক্ষার নামে মোসলমান থেকে শুরু করে একজন পুলিশ অফিসার পর্যন্ত খুন হওয়া কোন সভ্য জাতির মধ্যে পরে না.....", "label": "NOT"}
{"data": "আপনার মতই স্বামীকে দরকার ওরা ভালোবাসার মূল্যটা বোঝেনা", "label": "NOT"}
{"data": "মেসি দৃষ্টিতে রোনালদো পড়ে নাই তাতে আপনার এত হতাশ কেনো??? আর রোনালদো কি মেসিকে সম্মান দিয়ে কথা বলে", "label": "NOT"}
{"data": "হিংসা কাহারে কয়, মেসির তালিকায় পরিচয়। অপরকে সম্মান প্রদর্শন করলে নিজের সম্মান কমে না, বরং বাড়ে। যেমন ফিলিস্তিনের দাবীর প্রতি সম্মান প্রদর্শন করায় আর্জেন্টিনা আর মেসির সম্মান অনেক বেড়ে গেছে।", "label": "NOT"}
{"data": "আর্জেন্টিনা-ব্রাজিল চিরপ্রতিদ্বন্দ্বী এটা আসলে বাংলাদেশি মিডিয়ার তৈরি।", "label": "NOT"}
{"data": "রোনালদো কি জিনিস সেটা এবার দেখবে রাশিয়া ফুটবল বিশ্বকাপ।", "label": "NOT"}
{"data": "এই রাস্তার জন্য আমাদের গলিতে সকাল সন্ধ্যা জ্যাম হয়", "label": "NOT"}
{"data": "এত গুলো কমেন্ট একটিরও উত্তর দেইনি। এই পেজ থেকে আপনারা সকলে রিমুভ করে বেরিয়ে যান।আমিও সেটাই করছি।", "label": "NOT"}
{"data": "পেনাল্টি এরিয়ায় দাড়িয়ে থাকা কোনো মফিজকে বস ভালো খেলোয়ার মনে করেন না", "label": "NOT"}
{"data": "ধন্যবাদ প্রথম আলো,হৃদয় স্পর্শ করার মত করে মানুষকে একটি ভাল কাজে উদ্বুদ্ধ করার জন্য।আল্লাহসুবহানাতালা প্রতিটি শিশুকে থ্যালাসেমিয়া রোগ থেকে মুক্তি দান করুন,আমিন।", "label": "NOT"}
{"data": "জাকাতের লুঙ্গি শাড়ী বিতরন বিক্রয় নির্বাহী আদেশ জারী করে বন্ধ করে ১০০/৫০০ টি দাতব্য প্রতিষ্ঠান নির্ধারণ করে দেয়া হোক। যে খানে দিক সমস্যা নাই।", "label": "NOT"}
{"data": "অনেকদিন পর...মানবতার সেবায় এগিয়ে আসার আহব্বান করার জন্য বিশেষ নিউজ দেখলাম। ", "label": "NOT"}
{"data": "মেয়েদের টিক মত ভালো বাসা দেন ছেলেটার ভালোবাসা পায়না মেয়েটা", "label": "NOT"}
{"data": "বিবিসি শুধু ভারতকে নিয়ে প্রচার করেন দেশের সংখালঘুদের নিয়ে কোনো প্রতিবেদন করেনা যা খুবই দুরভাগ্যোজনক হতাশহতেহয়", "label": "NOT"}
{"data": "এটা একটা মহৎ উদ্যোগ। আমাদের সবার এগিয়ে আসা উচিত। সামর্থবান যারা যাকাত দেন তাদের উচিত এসব অসহায় মানুষদের পাশে দাড়ানো।", "label": "NOT"}
{"data": "জাকাত দিয়ে চিকিৎসা করতে হবে কেন, এই বাচ্চাটা কে বাঁচানো তো সরকারের উন্নয়নের লক্ষ্যে র মধ্যে ই পরে, তাই নয়কি?", "label": "NOT"}
{"data": "সমাজের বিত্তশালীদের এই শিশুটির জন্য এগিয়ে আশা উচিত,", "label": "NOT"}
{"data": "কুসুমবাগে বাতাবী লেবুর ফলন ভালো হয়েছে", "label": "NOT"}
{"data": "এই কারনেই ওই বুড়ো দল দিয়ে কাজ হবেনা", "label": "NOT"}
{"data": "এটা বলতে পারেন বিশ্বকাপ আসরে সবচেয়ে দামি পেশাক কাদের ?", "label": "NOT"}
{"data": "আবশ্যই আমাদের এশিয়াকেই এগিয়ে রাখবো.দলটি অনেক এগ্রেসিভ এবং গত বিশ্বকাপেই তাদের দাপট ছিল চোখে পড়ার মতো", "label": "NOT"}
{"data": "এডা কিছু অইলো মিয়া? শুরুর লাইন টা পইড়া যে আনন্দ পাইসিলাম  এর পরে লাইনগুলো পড়তে পড়তে আমি পরে গেছি মোবাইল মুখের উপর ঠাস করে পড়ছে!! আমি এ গেবন আর রাখবার চাই না ", "label": "NOT"}
{"data": "কিছু কিছু পোষ্ট দেখলে গালিগুলাও নিজের ব্রেনকে জিজ্ঞাসা করে আমরা কি বের হবো", "label": "NOT"}
{"data": "ভাই এরকম করনা আল্লাহ যদি তোমাকে পশু বানিয়ে দেয় তাহলে। কেমন হবে বল। এসব ছেড়ে কোরয়ানের প্রতিযোগিতা কর। তোমার এই প্রতিভা ছেলে মেয়ের উপর পড়তে পারে। তওবা কর।  আর এসব করনা ভাই।", "label": "NOT"}
{"data": "এই পত্রিকা না থাকলে আমরা জনতেই পারতাম না প্রীতি নাম পরিবর্তন করছে।", "label": "NOT"}
{"data": "ভারত সরকার কে এই সমস্ত অরাজকতার বিরুদ্ধে রুখে দাঁড়াতে অন্যথায় এর পরিনাম ভয়াবহ হয়ে দাঁড়াবে।", "label": "NOT"}
{"data": "যারা আরবী ভাষা শিখতে চান ও কুরআন অর্থসহ বুঝে পড়তে চান, তারা এই পেইজটিতে লাইক দিয়ে সাথে থাকুন।", "label": "NOT"}
{"data": "প্রথম আলোর কাছে প্রশ্ন ,,, এই যে ভোটা ভুটি বা জরিপ গুলো আপনারা করেন এর ফল কি আজো দেখি নাই ? কিংবা আপনাদের যে সব সংবাদ পরিবেশন করেন ,,, পাঠকরা তার জন্য যে প্রতিক্রিয়া প্রকাশ করে তারও কো ন ফলাফল দেখি না ,,, তাহলে এগুলো করে লাভ কি যদি কোন প্রতিক্রিয়াই বা রেজাল্ট না আসে ৷৷", "label": "NOT"}
{"data": "অনলাইন কিংবা লাইনে দাঁড়ায়ে যেখানে হোকনা কেন, সব সময় দেখি এই অবৈধ সরকারের পক্ষে ১২-১৩% এর বেশি ভোট হয়না।", "label": "NOT"}
{"data": "সরকারের চাইতে ব্যাবসায়ীরা বেশি ক্ষমতাবান।", "label": "NOT"}
{"data": "সরকার তো আগেও চেষ্টা করেছে সফল হয়নি", "label": "NOT"}
{"data": "খালেদা নাকি পাক খাইয়া পইরা যায়! ডানে যাইতে চাইলে যায় বামে! বসলে উঠতে পারেনা! ঘুমাইলে চোখে দেখেনা! না খাইলেও ক্ষুধা লাগেনা!", "label": "NOT"}
{"data": "বাংলাদেশ এতো উন্নত কবে হইলো! সব সাজাপ্রাপ্ত আসামী/কয়েদী যদি এখন লন্ডন যাইতে চায়, তালে দেশ তো ব্যাঁচা লাগবে।", "label": "NOT"}
{"data": "মরক্কো আর ইরান দুটি মোটা-মুটি তাদের পজিশন অনুযায়ী শক্ত দল | অতএব খেলাটা হাড্ডা-হাড্ডি হবে |", "label": "NOT"}
{"data": "জীবন টা গড়ার জন্য,কাটানোর জন্য না, প্রতিভাবান তো তাড়াই ছিলো,,সাহাবা আজমাইন, তাদের একটি এলানে জংগলের সব হিংস প্রাণীরা জংগল ছেড়ে চলে গেছে,,আগুনের অগ্নিকুন্ডও চাদরের দ্বারা পিটিয়ে পিটিয়ে রিটার্ন করে দিছে,,যদি আমি নিজেই আল্লাহতালার হয়ে যাই, তাহলে আল্লাহতালা দুনিয়ার সমস্ত প্রতিভা আমার করে দিবে ভাইজান!", "label": "NOT"}
{"data": "কেনো শুধু শুধু অন্যের ঘাড়ে পা রেখে উপরে উঠতে চান? অন্যকে না পঁচিয়ে নিজেকে উজ্জ্বল রাখুন। নিজের যোগ্যতা জাতিকে দেখান, নিজেকে প্রমাণ করেন আপনি অন্যদের ছেয়ে আলাদা৷ অন্যের জন্য গর্ত না খুঁড়ে, নিজের জন্য মই বানান।", "label": "NOT"}
{"data": "গায়ক আসিফ আকবর গ্রেফতার হওয়ার পর থেকে যে মাতামাতি হইতেছে, বিএনপি নেত্রী জেলে যাওয়ার পরে সেই মাতামাতি বা আন্দোলনের ছিটাফোঁটাও নেই।", "label": "NOT"}
{"data": "এডমিন মদ খান মানুষ হোন ", "label": "NOT"}
{"data": "অসম্ভব সুন্দর একটা বিয়ে। দারুন একটা উদাহরণ হয়ে থাকবে!!! পছন্দের মানুষকে কাছে পেতে ধর্ম বাধা হতে পারেনা। উভয়ের ধর্মীয় বিশ্বাস ও সমাজকে এখানে সমান মর্যাদা দেয়া হয়েছে। আপনার ভালবাসার মানুষকে আজই বলেফেলুন \"আমরা দুজন দুজনার, সকলেই আমাদের সাথে আছে\"। আশাকরি সবাই প্রেমিক ও প্রেমকে সন্মান করবে। জয় হোক ভালবাসার, জয় হোক সহিঞ্চুতার।", "label": "NOT"}
{"data": "আ.লীগ চাই যে খালাদা জিয়া এভাবেই শেষ হয়ে যাক। কিন্তু একটা কথা আছে... রাখে আল্লাহ মারে কে!বিচার একদিন হবেই ইনশাল্লাহ", "label": "NOT"}
{"data": "বাংলাদেশের রাজনৈতিক নেতারা একটু অসুস্থ হলেই চিকিৎসা নেওয়ার জন্য বিদেশ যাওয়ার চিন্তা করে বলেই বাংলাদেশের চিকিৎসা সেবা আন্তজার্তিক মানের হচ্ছে না.", "label": "NOT"}
{"data": "বি চৌধুরী একবার মান সন্মান লইয়া দল ছাড়লেও পুরান দিনের স্নৃতি ভুলতে পারে না। উনারা তৃতীয় শক্তি নিয়া আসব কিন্তু মায়র টান ছাড়তে চায় না", "label": "NOT"}
{"data": "বয়স হয়েছে তাই একটু সমস্যা হতেই পারে এই নিয়ে রাজনিতির কিছু নেই", "label": "NOT"}
{"data": "তাহলে কোন একদিন শুনতে পাবো ছেলের মতো মাও লন্ডনে রাজনৈতিক আশ্রয়ে আছেন।", "label": "NOT"}
{"data": "অাজকে টিভিতে দেখলাম,মেয়েদের ম্যাচ ফি নাকি মাত্র ৬০০ টাকা।চিন্তা করা যায়।অামাদের এলাকায় যারা মাটি কাটে তাদেরও দৈনীক ৫০০+ টাকা দেয়া হয়।", "label": "NOT"}
{"data": "বিপুল পরিমাণ অর্থ ছেলেদেরপেছনে খরচ না করে, মেয়েদের পেছনে করলে বাংলাদেশের ক্রিকেটে আরো সাফল্য আশা করা যেতে পারে।", "label": "NOT"}
{"data": "আগেকার দিনে বিনোদনের মাধ্যম কম ছিলো। গ্রামে গঞ্জে এমন পশুপাখির কণ্ঠ নকল করে বিনোদন দেওয়ার  লোক ঘুরে বেড়াতো কালে ভদ্রে। এদের হরবোলা ডাকা হতো। এখন এই পেশা বিলুপ্ত। দুর্লভ এই গুন সবার নাই। নিজে পারেন বা নাই পারেন, কারো কিছু দেখে ভালো লাগল প্রশংসা করলে কিছু কমে যাবে না আপনার।", "label": "NOT"}
{"data": "বাংলাদেশের পুরুষ টিম মাঠে নৃত্য প্রদর্শণ করেই ক্ষান্ত। এবার মহিলারা খেলবে আর পুরুষ টিম চিয়ার লিডার হয়ে বাউন্ডারি লাইনে , নাগিন নাগিন করবে।।", "label": "NOT"}
{"data": "ইরান খুব শক্তিশালী দল, এবার ইরান জিতব।", "label": "NOT"}
{"data": "বোনেরা তোমরা আমাদের একটা স্বপ্ন পুরন করেছো।তোমাদের জন্য মন থেকে প্রানডালা শুভেচ্ছা। ", "label": "NOT"}
{"data": "এগুলো নিয়ে আলোচনা হবেই,,,কারণ এগুলো ব্যবসার অংশ বলে কথা!", "label": "NOT"}
{"data": "আমি মনে করি বাংলাদেশ মহিলা ক্রিকেট টিম কে সরকারের পক্ষ থেকে এক কোটি টাকা পুরস্কার দেওয়া হোক।", "label": "NOT"}
{"data": "এমনভা‌বে হেড লাইনটা দেয় যে পড়ার অা‌গে মুখ দি‌য়ে \"ইন্না‌লিল্লাহ\" বের হ‌য়ে যায়", "label": "NOT"}
{"data": "বাংলাদেশ ক্রিকেটে আজ খুবই ক্রান্তি কাল চলছে , ছেলেরা সাধারন দর্শকদের ঈদের উপহার হিসেবে দিল লজ্জার মালা , আর এদিকে বাংলার মেয়েরা সাধারন দর্শকদের ঈদ উপহার হিসেবে দিল ফুলের মালা ।", "label": "NOT"}
{"data": "ছেলেদের জয়ের অতৃপ্ততা কি আর মেয়েদের জয়ে পূর্ন হয়? একে বলে দুধের স্বাদ ঘোলে মেটানোর ব্যার্থ চেষ্টা", "label": "NOT"}
{"data": "এটাই চেয়েছিলো বাংলাদেশ ছেলেরা না পারলেও মেয়েরা তো পেরেছে।।ছেলেদের কে যে বাড়ি ঘর উপহার করেছে তা কেড়ে মেয়েদের দেয়া উচিত।", "label": "NOT"}
{"data": "তোমাদেরকে অনেক অনেক অভিনন্দন।দোয়া করি যাতে ভবিষ্যতে সর্বোচ্চ সাফল্য অর্জন করতে পারো এবং দেশের সম্মান বৃদ্ধি করতে পারো।", "label": "NOT"}
{"data": "এই বুলবুলের মিত্যা সাক্ষীর কারনে যাদের বাবার ফাসি হয়েছে তাদের কান্না আওয়াজ আমরা আজ বুলিনাই", "label": "NOT"}
{"data": "আজ থেকে যদি কেউ বলে যে মাইয়া ও মাইয়ারে তোই অপরাধিরে তাহলে ডাইরেক্ট ক্রসফায়ার করে দিব বলে দিলাম", "label": "NOT"}
{"data": "আমাদের লাল সবুজের পতাকাকে এমনি ভাবেই নিয়ে যাও অনেক অনেক উপরে সেই দোয়া তোমাদের জন্য রইলো", "label": "NOT"}
{"data": "সরকার খালেদা জিয়াকে পুরোপুরি অচল ও অক্ষম ও অসুস্থ করেই জেল থেকে ছাড়বে ।যাতে রাজনীতির মাঠে থাকতে না পারে ॥", "label": "NOT"}
{"data": "একা ক্রিশ্চিয়ানো রোনাল্ডো কিছুই করতে পারবে নাহ! তাই স্পেন ৩-১ এ জিতবে!", "label": "NOT"}
{"data": "একজন তাস্কিন ফ্যান আর আরিফ আর হোসেন ফ্যান এর ঝগড়া।", "label": "NOT"}
{"data": "প্রত্যেক জেলায় মানসিক হাসপাতাল থাকা উচিত ।আর উচিত মানসিক অসুস্হ ব্যাক্তিদের খুজে বের করে চিকিৎসা দেওয়া ।কারন পরিবারে লোকজন এই রোগীদের সামলাতে পারে না । সরকারী লোক জন তো কাজ করে না মোট বেতন খায় আর নিজেদের পোয়া বার করে আর উপরি আয়ের ধান্দা করে ।কথা বলতে চায় না টাকা ছাড়া ।ভাল পরমর্শ দিতে চায় না ।সব সেক্টরে সবাই টাকা টাকা করে ।অসহায় মানুষ কোথায় যাবে ।যার ফলাফল আজকে এই অনাকাঙ্খিত ঘটনা ।মানুষের জীবন পোকা মাকড়ের মত হয়ে গেছে ।", "label": "NOT"}
{"data": "একটি নিরপেক্ষ নির্বাচন ছাড়া কোন দেশ উন্নতি করতে পারে না । গনতন্ত্র টেকসই করতে জনগনের এগিয়ে আসতে হবে । দেখা যাচ্ছে সরকার সীমা লঙ্গন করেই চলছে", "label": "NOT"}
{"data": "এই অমানুষিক ও ন্যাক্কারজনক ঘটনার তীব্র নিন্দা জানাচ্ছি দেশনেত্রী খালেদা জিয়ার সুচিকিৎসার ব্যবস্থা করার জোর দাবি জানাচ্ছি", "label": "NOT"}
{"data": "আর কতই বা সহ‍্য করবেন তিনি?এত চাপ সামলানোর বয়সও তো নেই।এভাবেই শেষ হয়ে যাবেন তিনি।সব হারিয়ে এখন নিঃস্ব!", "label": "NOT"}
{"data": "ইন্না লিল্লাহি ওয়া ইন্না ইলাহি রাজিউন", "label": "NOT"}
{"data": "সেকি পাচ ওয়াক্ত নামাজ পরেছে অামার তো মনে হয়না তাহার চেহারায় বলে সে নামাজ পরে নাই তবে অাল্লায় সব ক্ষমা করলে ও বেনামাজি কে ক্ষমা করেননি", "label": "NOT"}
{"data": "চীনের সরকার ও ইসরাইলের সরকার পৃথিবীর জন্য বিপদজনক ও হুমকি স্বরূপ৷ তারা হল অমানুষ", "label": "NOT"}
{"data": "চমৎকার লেখনি। মাও কে তারা এখনো মনে রেখেছে।যে চীনকে গড়েছিল। সে গড়া থেকে কখনো সোভিয়েত ইউনিয়ন কখনো আমেরিকার সাথে বিবাধে জড়িয়েছে কিন্তু কারো কাছে মাথা নতো করেনি।", "label": "NOT"}
{"data": "দেখার কেউ নেই সরকার অন্ধ দেশের মানুষের বিবেক বন্ধ তাই তো আমাদের নদি খালের কপাল মন্ধ", "label": "NOT"}
{"data": "যদি মেসি তার সেরা খেলাটা খেলতে পারে আর সহযোগীরা যদি ফর্মে থাকে তাহলে আর্জেন্টিনার বিশ্বকাপ জয় কেউ ঠেকাতে পারবে না। ", "label": "NOT"}
{"data": "সাম্পাওলির এই পদ্ধতির চাবিকাঠি অবশ্যই লিওনেল মেসি। মেসির সেরাটা বের করে আনতে যে পদ্ধতিতে খেলা দরকার সেটিই বের করার চেষ্টা করেছেন সাম্পাওলি।", "label": "NOT"}
{"data": "একটি বিশ্বকাপের গেমিং এপ্স বানিয়ে মেসিরা খেলুক আশা করি নিশ্চিন্তে চ্যাম্পিয়ন হবে!!", "label": "NOT"}
{"data": "এখনো অনেক মেয়েই জানে না যে, কাল তাদের বোনেরা ভারত'কে হারিয়ে চ্যাম্পিয়ন হয়েছে... অনেকেই এখনো ফেইসবুকে অপরাধী ড্রেস নিয়ে পড়ে আছে", "label": "NOT"}
{"data": "খেলাকি সরাসরি দেখানো হচ্ছে মাছরাঙা চ্যানেলে? কয়টার সময় দয়া করে কেউ জানাবেন কি ?", "label": "NOT"}
{"data": "যেটা আমাদের ছেলেরা এতকাল ধরে পারে নাই সেটা আমাদের মেয়েরা পেরেছে । এই ম্যাচ থেকে অনেক কিছু শিখার আছে সাকিব,মুশফিক বাহিনীদের ।", "label": "NOT"}
{"data": "সাম্পাওলি আপনার উপর ভরসা রাখছি। একটি সুন্দর পরিকল্পনা করে দলকে এগিয়ে নিয়ে যান। ", "label": "NOT"}
{"data": "মানুষ হয়ে আমরা কেউ ভুলের উর্ধে নই,তাই যদি কোন অপরাধ করে দিয়ে তাঁর মাগফেরাৎ কামনা করা হোক।কারন সারাজীবন দেশকে অনেক গান দিয়েছেন - আবার হয়তো কোন চাপের মুখে মিথ্যা সাক্ষী দিয়েছেন - মাফ করুন। আমিন", "label": "NOT"}
{"data": "বিশ্বকাপ জেতার সম্ভাবনা সবচেয়ে বেশী জার্মানি এবং ব্রাজিলের।যদিও আমি এই দুইদলের কারোরই সাপোর্টার না", "label": "NOT"}
{"data": "আমি চাই সব দলই তাদের সেরা খেলাটা খেলুক। শুভ কামনা রইলো নেইমার,মেসি,রোনালদো,মুলার,এমবাপ্পে,ইনিয়েস্তা,সালাহ,সুয়ারেজ দের জন্য। যেই ভালো খেলবে সেই কাপ জিতবে!!", "label": "NOT"}
{"data": "যত দিন হিগুয়েন দলে থাকবে,কিছুই করতে পারবেনা আর্জেন্টিনা.", "label": "NOT"}
{"data": "সেই সাথে চলে গেচে বলদ এডমিন", "label": "NOT"}
{"data": "সাম্পাওলি নিজেই মাঠে নেমে পড়ুক... ফিটনেস ত খারাপ না", "label": "NOT"}
{"data": "মাদকবিরোধী অভিযানের মত ধর্ষণ কারীকেও গুলি করে মারা উচিত...তাহলে যদি অন্তত জানোয়ারের বাচ্ছারা একটু ভয় পায়।", "label": "NOT"}
{"data": "আমার প্রশ্ন একটাই , অপরিচিত অচেনা আবার প্রাইভেট কারে উঠল কেন । ঐটা কি রিকশা মনে হয়েছিল । এরা সচেতন কবে হবে ।", "label": "NOT"}
{"data": "এই শিশুর মায়ের উচিৎ হয় নাই, মাতাল বাবার কাছে শিশুদের রেখে যাওয়া। আর পুলিশ বা আত্মীয়স্বজনদের বিষয়টি জানানো উচিৎ ছিল!!", "label": "NOT"}
{"data": "যদি আপনাকে রিকোয়েস্ট করত লিফট দেয়ার জন্য আপনি কি রেপ করতেন? আপনার হাবভাব দেখে তো তাইই মনে হয়।", "label": "NOT"}
{"data": "ঠিক কথা,অচেনা গাড়িতে কেন উঠবে,,,এম্নিতেই দিনকাল ভালনা,,আমাদেরো একটু সচেতন ভাবে চলতে হবে", "label": "NOT"}
{"data": "তুমি ভালো গান করেছিলে  তোমার মা বাবার ছিল বাড়িতে হাস মুরগির খাড়াম এখন তুমি গান খেয়ে কুঠি প্রতি হয়েছে  এখন তোমাদের বাবা গিয়েছেন তোমরাও চলে যায় তোমাদের বাবার দরে এখন বুঝ গান বাজার মজা আর মিথ্যার শাস্তি", "label": "NOT"}
{"data": "স্পেন কিছুটা চাপে থাকবে.এডভান্টেজ কাজে লাগিয়া আশা করছি রোনাল্দোর পর্তুগাল-ই জিতবি", "label": "NOT"}
{"data": "ম্যাডাম বাস ছিলো না রাস্তায়? এমন ও তো হতে পারে, গাড়িতে উঠে মেয়ে দুটি ব্ল্যাকমেইল করতে পারে যে ওদের টাকা না দিলে ওরা ধর্ষনের অভিযোগ করবে।", "label": "NOT"}
{"data": "চালের দাম নিয়ন্ত্রণে বানিজ্য ও কৃষি মন্ত্রী সম্পুর্ন ব্যর্থ! ভরা মৌসুমে চালের দাম বৃদ্ধির অজুহাত হিসেবে হয়তো যে কোন সময়ে জিয়াকে দায়ী করে করবেন, যেমনটা করেছেন ইতোমধ্যে মাদককে নিয়ে! সত্যিই রাজনীতি বড়ই বিচিত্র!", "label": "NOT"}
{"data": "এ কেমন বাংলাদেশ?ভারতের উপর নির্বর করে চালের দাম কমাবে, আর বাংলাদেশের ধান চাষিরা ধানের ন্যায্য ধাম পাইনা,৬০০ মোটা ধান চিকন ধান ৭২০ টাকা, তা হলে আমাদের মত কৃষক পরিবার গুলো কি ধান চাষ করে অপরাধ করেছে?", "label": "NOT"}
{"data": "এবার বোরো ধানের বাম্পার ফলন হয়েছে , তাই বাম্পার ভাবে দাম কমাতে হবে , তা নাহলে বাম্পার ভাবে পরাজয় হবে তাদের ?", "label": "NOT"}
{"data": "স্বৈরাচারী ডিজিটাল আওয়ামী সরকারের উন্নয়নের জোয়ারে চাল সহ অনান্য ভোগ্যপণ্যের দাম বাড়তেই পারে কারণ আগে পাড়া মহল্লার বড়ভাই বা মাস্তান চাঁদা নিতো এখন সরকারের সকলকেই চাঁদা দিতে বাধ্য ব্যবসায়ীরা।।", "label": "NOT"}
{"data": "আজ সবাই খুব খুশি বাহবা দিচ্ছি যেই আবার এক ম্যাচ হারবে সাথে সাথেই চৌদ্দ গুষ্টি উদ্ধারে লেগে পরি আমরা কারন আমরা বাংঙ্গালী", "label": "NOT"}
{"data": "অসাধু ব্যবসায়ীদের ধরে ক্রশ ফায়ারে দেওয়া উচিত। দেখা যায় দেশটা এরা চালায়।", "label": "NOT"}
{"data": "৩ দিনব্যাপী উন্নয়ন মেলা চট্টগ্রামে কোথায় হচ্ছে কেউ বলতে পারবেন প্লিজ?", "label": "NOT"}
{"data": "এক দিকে দেশের নেতারা দাম বাড়াচ্ছে।আর অন্য দিকে ব্যবসায়ীরা বাড়াচ্ছে।এর ভিতরে আমরা শেষ।", "label": "NOT"}
{"data": "ভাগ্গিস উনাকে নিউমার্কেটে নিয়ে যান নাই, বেরসিক দেশে সিম্পলের মধ্য গর্জিয়াস কাকে বলে, বুঝে নিত।", "label": "NOT"}
{"data": "জোর করে চাপিয়ে দিয়ে লাভ হবে না,সরকারী মেসিন ঠিক মত কাজ করতে হবে।সরকারীভাবে প্রয়োজন অনুযায়ী আমদানী করে অল্প লাভে বিক্রি করলে দামে বিক্রির সুযোগ থাকবে না।", "label": "NOT"}
{"data": "বাজারে তদারকির অভাব। বাজারে কি পরিমাণ মজুত অাছে তা জানতে হবে। জেনে প্রয়োজনীয় ব্যবস্থা নিতে হবে।", "label": "NOT"}
{"data": "ইউটিউবে কোন পর্ন ভিডিও নেই। আর থাকলেও এজ ভেরিফিকেশন লাগে।আমার মতামত হলো যার বয়স ১৮ এর উপরে, পর্ন দেখা তার গনতান্ত্রিক অধিকার।আর পারলে ইউসি ব্রাউজার টা ব্যান করেন।এই ব্রাউজার এ পর্ন লিখে সার্চ দেবার আগেই হাজার হাজার ভিডিও চলে আসে।", "label": "NOT"}
{"data": "কি বলেন,,,মাল যে বললো,গত দশ বছরে কোন জিনিসের দাম বাড়ে নাই!!", "label": "NOT"}
{"data": "গরীবের কষ্ট কেউ বুঝবে না, না বুঝবে দাদী না বুঝবে নানী।", "label": "NOT"}
{"data": "কি আর কমু কিছু কমু না ঘরে গিয়ে দেখি কাঁদতে পারি কিনা না যানি আবার কেহ দেখে পেলে", "label": "NOT"}
{"data": "কাঠ বিড়ালী তুমি সুন্দর আম খাও আর আমরা আমাদের ছেলে, মেয়েকে বিষ মিশানো আম খাওয়াচ্ছি।", "label": "NOT"}
{"data": "রাজশাহীতে আরো সুন্দর করে কাঠবিড়ালি আম খাই,,,,দেখতে হলে রাজশাহীর চারঘাট-বাঘা চলে আসেন।", "label": "NOT"}
{"data": "কাঠবিড়ালি তোমার কপাল ভাল যে ফরমালিন মেশানো আম খাইতে হয় না", "label": "NOT"}
{"data": "মানুষের মনে শান্তি নেই,,, পারিবারিক কলহ, স্বামী স্ত্রী ঝগড়া, এগুলা যে কোন পর্যায়ে গিয়ে দাঁড়াবে একমাত্র আল্লাহপাক জানেন!!!", "label": "NOT"}
{"data": "গেঞ্জি আর একটা পকেটহীন প্লাজু কিনমু। প্লাজুর ভিতরে ইয়াবা দিলে নিচ দিয়া পড়ে যাবে।", "label": "NOT"}
{"data": "কোচ বরখাস্ত হওয়ার কারনে স্পেন হারবে, আর পর্তুগাল এর ফাইদা তুলবে।", "label": "NOT"}
{"data": "স্পেন আজ পরর্তুগালকে দেখাই দিবে ৩টি গোল দিয়ে।", "label": "NOT"}
{"data": "স্যার, আমার মনে হচ্ছে আপনি যত না সার্বিয়ার সমর্থক। তারচেয়েও বেশি এন্টি-আর্জেন্টিনা পক্ষের লোক।", "label": "NOT"}
{"data": "আরে নাহ! আমি আর্জেন্টাইন সাপোর্টার দের ভালবাসি।", "label": "NOT"}
{"data": "আজকে আর্জেন্টিনার খেলা দেখলাম এবং আমরা আরেকটু ক্লিয়ার হলাম, যতদিন এরশাদ ক্ষমতায় আসবে না, ততদিন আর্জেন্টিনা বিশ্বকাপ জিতবে না।", "label": "NOT"}
{"data": "আমাদের গ্যাং সবচাইতে বেস্ট। আর গ্যাংলিডার বেশিই জোস!! এবার সালামি ডাবল দেন... ", "label": "NOT"}
{"data": "স্যার,আপনার হাসিটা অসাধারণ।এত সুন্দর করে কেউ হাসে কি করে?", "label": "NOT"}
{"data": "সিনেমা হল গুলো খোলা আছে ভাইয়া। পারলে সিনেমা দেইখা আসো। সিনেমারেও কিন্তু বই কইয়া ডাকে। ", "label": "NOT"}
{"data": "লুকিয়ে লুকিয়ে রেস্টুরেন্ট এ খাওয়া", "label": "NOT"}
{"data": "বাংলাদেশ পুরুষ ক্রিকেট টিমে কয়েকজন ভালো নারী কোচ দিতে হবে।তাহলেই এরকম কাপ রেগুলার পাবে।এই নারী কোচ গুলো ইংল্যান্ড এর হলে ভালো হয়।", "label": "NOT"}
{"data": "মেন্টাল হেলথ নিয়ে সংশ্লিষ্টদের আরো সিরিয়াস হওয়া উচিত। অসুস্থতা শুধু শরীরের ও হয় না, মনের ও হয়। ভিকারুননিসার ঘটনাও মেন্টাল হেলথ রিলেটেড", "label": "NOT"}
{"data": "না মানে,সবাইকে ঈদের শুভেচ্ছা।সবার দিন ভাল কাটুক,সারাদিন কোন দুর্ঘটনা না ঘটুক,কুফা না লাগুক।", "label": "NOT"}
{"data": "না,মানে স্যার,আপনাকেও ঈদের শুভেচ্ছা।কোনো কুফা টুফা না লাগুক।কোনো দুর্ঘটনা না ঘটুক।", "label": "NOT"}
{"data": "শুভ কামনা অবন্তী। আরও সামনে এগিয়ে যাও।", "label": "NOT"}
{"data": "কাল দেখলাম এইটা লাগাইতেছে। কাল আপনার বাসায় যাবো তবে।পাশেই আমার বাসা।", "label": "NOT"}
{"data": "প্রতিদিন সকালে দৌড়াইতে যাওয়ার সময় আমি কুকুরগুলারে আদর করি", "label": "NOT"}
{"data": "আচ্ছা, আমিই কি একমাত্র যার কাছে \"অপরাধী\" গানটার লিরিক্স (সুর,গায়কী না,লিরিক্স শুধু) এর কারণে এইটাকে লুজারদের জাতীয় সঙ্গীত বলে মনে হইছে?", "label": "NOT"}
{"data": "আমি সঙ্গীতবোদ্ধা না।গায়ককে অসম্মান করিনাই,প্লিজ ভুল বুঝবেন না।লিরিক্স নিয়ে আমার মতামত দিলাম মাত্র,আপনাদের মানতেই হবে এমন কোন কথা নাই।", "label": "NOT"}
{"data": "এইসব গান চলে বলেই মেইনস্ট্রিম ব্যান্ডগুলো শাইন করতে পারছে না। মানুষ ভালো জিনিশ বাদ দিয়ে অপরাধী নিয়ে ডুবে আছে ", "label": "NOT"}
{"data": "স্ট্রং মেন্টালিটির কেউ প্রেমে পড়ে না, প্রেমে পড়াটাই লুজারদের কাজ। ইফ ইউ ডোন্ট লুজ এনিথিং ইউ উইল নট ফল ইন লাভ।", "label": "NOT"}
{"data": " মানুষের নিরাপত্তা কখন প্রয়োজন জানেন যাদের কোন নিয়ম শৃঙ্খলা থাকে না", "label": "NOT"}
{"data": "ইন্টারমিডিয়েট পড়ে টিনেজার ছেলেটির লিখা, সুর ও কণ্ঠ। এই বয়সে তো এমন ইমোশন থাকাটাই স্বাভাবিক।", "label": "NOT"}
{"data": "সত্যি অবিশ্বাস্য। চিকিৎসাজগতে এটা অভাবনীয় সাফল্য যা সে সকল নারীদের জন্য নতুন দুয়ার খুলে দেবে", "label": "NOT"}
{"data": "আরমান আলিফ কে আগে অতিথি হিসাবে আনা উচিত ছিল, তারপর টুম্পা কে, কারণ টুম্পা কে সবাই চিনলো আরমানের জন্যে।", "label": "NOT"}
{"data": "ভাই আমার কিন্তু গায়ককে খারাপ লাগেনাই", "label": "NOT"}
{"data": "যা শুনিই নাই, তা নিয়ে আর কি বলবো?", "label": "NOT"}
{"data": "গানটা তো শেষ পর্যন্ত শুনলাম না। আসল ঘটনা কী?", "label": "NOT"}
{"data": "যখন সকালে আপনি দৌড়াইতে দৌড়াইতে ,না খেয়ে ভার্সিটি আসেন,আর এসে শুনেন পরীক্ষা হবে না,তখন খুশি হওয়া উচিৎ না রাগ লাগা উচিৎ বুঝিনা", "label": "NOT"}
{"data": "আমার কাছে প্রথম থেকেই গানটাকে ডিস্টার্বিং মনে হয়েছে। কাইন্ড অব ব্লেইম গেইম। আমার মতে এই গানটার বিপুল জনপ্রিয়তা এইটাই প্রমাণ করে যে বাঙালি এখনও ব্রেক আপ বিষয়টাকে স্মার্টলি হ্যান্ডেল করতে পারে না।", "label": "NOT"}
{"data": "এত সিরিয়াসলি নেয়ার কিছু নাই। পোলাপান এই গান শুনে কাদে না, নাচে। লিরিক টা আঞ্চলিক টাইপের আর গায়কীটা এ প্রজন্মের। সব মিলিয়ে গানটা ভালোই বলতে হবে।", "label": "NOT"}
{"data": "এধরনের গান ও গানের জনপ্রিয়তা এটাই প্রমাণ করে যে, আমরা চলনে-বসনে হয়ত অনেক এগিয়েছি কিন্তু মননে অনেক অনেক পিছিয়ে আছি। ", "label": "NOT"}
{"data": "সালমা আমাদের নবীজি (সাঃ) এর মেয়ের নাম এই নামকে কেউ গালি দেবেন না ভাই।", "label": "NOT"}
{"data": "লিখার সাথে পেইজের নামের কোন সাদৃশ্য নেই। অনেক দিন থেকেই বাংলাদেশিজম কে ফলো করি। বাট ইদানিং এখানে রাজনৈতিক সম্পৃক্ততা মূলক লিখা হচ্ছে। ক্ষমতাশীন দলের অনুগ্রহ পাবার একটা চেষ্টা করা হচ্ছে। এটা এই নামের পেইজের সাথে যথেষ্ঠ বেমানান।", "label": "NOT"}
{"data": "বাংলাদেশ ভারত, পাকিস্তান, সব জায়গায় এই কারুণ্য রসের বাজার মূল্য সাঙ্ঘাতিক। এটাই হয়েছে সমস্যা।", "label": "NOT"}
{"data": "প্রেমে পড়ার সাথে প্রতারিত হবার কোন সম্পর্ক নাই। এটা আমার পারসোনাল মতামত। যদি তুমি নিজেকে প্রতারিত মনে করো, তাহলেই তুমি প্রতারিত হবে। ", "label": "NOT"}
{"data": "কোন কিছুর পক্ষে বা বিপক্ষে বলছি না। আমাদের শেষ নবীর পুর্বে যেসকল নবীগন এসেছিলেন তাদের নামের পরে (আলাইহিস সালাম) কথাটি উল্লেখ বা বলতে হয়। যা এই পোস্টে বলা হয়নি। সুতরাং পোস্টটি এডিট করুন", "label": "NOT"}
{"data": "আমি এইগান পছন্দ করি না। কিন্তু আপনার লজিকে ম্যাক্সিমাম বাংলা গান মাইর খায়ে যাবে!", "label": "NOT"}
{"data": "হুজুগে বাঙালী কথাটা যে প্রথম বলেছিল তাকে অসংখ্য ধন্যবাদ এমন যথার্থ শব্দ প্রয়োগ করার জন্য ।", "label": "NOT"}
{"data": "কোন মেয়েরে ভালবাসতা, মেয়ের জন্য ভালবাইসা মেলাকিছু করসিলা সব বুঝলাম। মেয়ের এখন তোমাকে ভাললাগেনা, তার আর কাউরে ভাল লাগে।", "label": "NOT"}
{"data": "আমি কাউরে ভালবাসি কারণ তারে ভালবেসে আরাম পাই। কাউরে ভালবাসিনা, কারন তারে ভালবেসে আরাম লাগে না!", "label": "NOT"}
{"data": "আপনার পোস্ট পড়ার পর অপরাধী শুনলাম, মিউজিক কম্পোজিশন এভারেজ, লিরিক্স ফালতু, এইরকম গান বিগত বছরগুলোতে হাজার হাজার হয়েছে ভবিষ্যতেও হবে। ", "label": "NOT"}
{"data": "\"অপরাধী\" শব্দটা নিয়ে আমারো আপত্তি আছে। এই মানসিকতা থেকেই মুখে অ্যাসিড মারা হয়, ব্লেড দিয়ে মুখ কেটে দেয়া হয়, ভিডিও ছাড়া হয়।", "label": "NOT"}
{"data": "প্রশ্নটা ছিল,\"একাই দোল খাবে??\" উত্তরটা ছিল,\"তো দোল দিবে কে??\"", "label": "NOT"}
{"data": "আরেকটু যত্ন করে হোক যুক্তির গান। তাড়াতাড়ি রেজিস্ট্রেশন করে ফেলো সবাই..", "label": "NOT"}
{"data": "এর থেকে ফালতু আর খ্যাত গান আমি জীবনে শুনিনি।বাংলাদেশে সব ছাগলামির মতো এইটাও হিট!", "label": "NOT"}
{"data": "আমার মতো কুল হেডেড মাঝবয়সী মাম্মার মেজাজ গরম করার জন্যও যথেষ্ট গান টা", "label": "NOT"}
{"data": "আমি এখনো গানটা শুনি নাই, এমন কি বাংলাদেশ ক্রিকেট টীম যে ভিডিও টা আপলোড করেছিল,সেটাও মিউট করে দেখেছি! ", "label": "NOT"}
{"data": "যদি তুমি ধার্মিক হও তবে অন্যের ধর্মকে সম্মান কর অন্যেরাও তোমার ধর্মকে সম্মান করবে।", "label": "NOT"}
{"data": "এই গানের একটাই আকর্ষণ, প্রথম প্রেমের ছ্যাঁকা। এবং এটা সবারই তা আছে। পুরোনো স্মৃতি এলকোহলের মত", "label": "NOT"}
{"data": "ভালোবাসায় দায় থাকলে ভুলে যাওয়ার প্রশ্ন উঠেই না। আপনার ভালোবাসার সাথে সে কো-অপারেট করলে ভালো না করলেও সমস্যা নেই।", "label": "NOT"}
{"data": "একটা মেয়ে শিল্পীরও দেখলাম না চেহারা খারাপ।আসলে চেহারা না থাকলে হইতো এই যাইগা আসতে পারতোনা।সবই দমের খেলা।", "label": "NOT"}
{"data": "অপরাধী গানটা এখনো পুরোটুকু শোনা হইনি। আর হবেও না। একটু শুনেই আগ্রহ হারিয়ে ফেলেছি।", "label": "NOT"}
{"data": "আমিও এখনো একবার ও এই গান শুনি নাই।", "label": "NOT"}
{"data": "মেজাজটা খারাপ হয়ে যায় ভাই,সাধারণত আমি কমেন্ট কম করি কিন্ত আজ নিজেকে আটকাতে পারলাম না।", "label": "NOT"}
{"data": "ফেইসবুকে ঢুকলেই এখন মনে হয় দেখে আসি ভাই কি লিখছে। লেখার এই ধারা পুরাই নতুন আর আপনার দেয়া।", "label": "NOT"}
{"data": "আমাদের বয়স হইছে স্যার,যাদের হয়নি তারা এইসব নিয়ে আছে।সময়ে সব ঠিক হয়ে যাবে", "label": "NOT"}
{"data": "এই রকম লিরিক্স আমাদের দেশের ইতিহাসে কোটিটা আছে। এক শুভ্র দেবই কত গাইলো এককালে ", "label": "NOT"}
{"data": "আমরা ভারত কিংবা পাকিস্তান, কোনোটাকেই পছন্দ করিনা,, কিন্তু ভারত-পাকিস্তান ক্রিকেট ম্যাচ দেখার জন্য উদগ্রীব হয়ে থাকি!! কারণ, আমরা ক্রিকেট খেলাটাকে ভালোবাসি,, খেলার সাথে রাজনীতির কোনো সম্পর্ক নেই,, আর সেইজন্যই আমার মতে, আপনি চাইলেই ভারত ক্রিকেট দল কিংবা পাকিস্তান ক্রিকেট দলকে সমর্থন করতে পারেন,,", "label": "NOT"}
{"data": "বিমান বালারাও তোমাকে দেখে পাগল হয়ে গেছে", "label": "NOT"}
{"data": "উইসুফ নবীর নামের শেষে (আঃ) যুক্ত করা উচিৎ। আইএস নবী এটাও ঠিক না একটা কমা দেওয়া দরকার আইএসের পর।", "label": "NOT"}
{"data": "বাঙালির যৌনক্ষেত্রে পুরুষ সক্রিয় কর্মী; নারী নিষ্ক্রিয় শয্যামাত্র। পুরুষ নিজের সাময়িক সুখ ছাড়া আর কিছু ভাবে না, সঙ্গিনীও যে সুখী হ'তে চায়, তা জানে না; কখনো জানার কথা ভাবে না।", "label": "NOT"}
{"data": "নজরুল আসলেই একটা আগুন ছিল, মানতেই হবে ", "label": "NOT"}
{"data": "কিন্তু আমাদের সমাজ মায়েদের দোষটাই খোজে,মায়দের চরিত্রেই কালিমা লেপন করে।বাবারা সবসময় নির্দোষ থাকে!", "label": "NOT"}
{"data": "অপেক্ষায় ছিলাম টুম্পার সাক্ষাতকারের, গান শুনে ফ্যান হয়ে গেছি", "label": "NOT"}
{"data": "যদিও জারজ কোনও গালি বা নেতিবাচক শব্দ হওয়া উচিৎ না। মানুষের জন্মের দায় তার নিজের নয়। বাবা বা মায়ের কর্মের জন্য সন্তানকে কেন গালি দেওয়া হবে!", "label": "NOT"}
{"data": "কত এরেস্ট করবা,,,মরনের ভয় এখনো কলিজায় আসেনা????", "label": "NOT"}
{"data": "ইহা পুরুষ দের জন্য ভাল পোস্ট কিন্তু আজ কালকার মেয়েরা এই মিথ বিশ্বাস করে বলে অনেক কম মেয়ের বিয়ের আগে শারীরিক সম্পর্ক করতে ভয় পায় কিন্তু এই পোস্ট পড়ার পর তারা নির্ভয়ে যার তার সাথে শারীরিক সম্পর্ক স্থাপন করবে।", "label": "NOT"}
{"data": "বাহ বহির্ভুত সম্পর্ক ও বিবাহ পূর্ব সম্পর্ক গুলো থেকে বিরত থাকতে হবে ছেলে মেয়ে উভয়কেই। অতি আবেগে তারা শরীর আদান প্রদান করে। এতে করে নিজের ও অন্যের এবং সমাজের সবার ক্ষতি হয়।", "label": "NOT"}
{"data": "প্রাপ্তবয়ষ্ক দুইজন নারী পুরুষ কাউকে না ঠকিয়ে কারো কোন ক্ষতি না করে ঘনিষ্ট হলে সমাজের কোন ক্ষতি হয় বলে আমি মনে করিনা।", "label": "NOT"}
{"data": "অবিবাহিত অনেক মেয়েই বেশি খাবার,অল্প পরিশ্রম,হরমোনাল কারন বিভিন্ন কারনে স্থূলকায় হয়ে যায়। ওদেরও কমনলি শুনতে হয় কত জনের সাথে শুয়েছে নাহলে এত মোটা কেন।", "label": "NOT"}
{"data": "অাপনার লেখা ও বাংলায় কস্ট ক‌রে অনুবাদ কারীর নাম সহ বি‌ভিন্ন পে‌জে লেখাটা ছ‌ড়ি‌য়ে দি‌য়ে, ব্যাপক জ্ঞান অর্জন করার সু‌যোগ দেওয়া উ‌চিৎ", "label": "NOT"}
{"data": "একটা কম্বলের টাকা বিকাশ করে দিই?", "label": "NOT"}
{"data": "কোন মুসলমান কোনদিন নবীর মাজার ভাঙতে পারেনা। অাইএস মানে ইসরাইলি স্টেট।", "label": "NOT"}
{"data": "শুধু এটুকুই বলব, তুমি পুলিশ হয়ে ট্যাবু ভাঙবার যে দুঃসাহস দেখিয়েছ, সমাজের লৌহকপাটে যে কুঠারাঘাত হেনেছ, আমরা ডাক্তার হয়েও সেই সাহস কখনো দেখাতে পারিনি।", "label": "NOT"}
{"data": "মদ খা মানুষ হো!  ওকে অামার কাছে পাঠিয়ে দাও বানীতে- সেফুদা", "label": "NOT"}
{"data": "সমাজ টিকিয়ে রাখতে কিছু প্রথাবিরোধী মানুষ অগ্রণী ভূমিকা পালন করে। আপনিও তাদের একজন", "label": "NOT"}
{"data": "এই হুজুর  খারাপ টা কি বল্লো? যেটা সত্যি তিনি সেটাই বলেছেন।  আটক করতে করতে সারা বাংলাদেশ টাকেই জেলখানা বানিয়ে ফেলেছেন।আর কত?", "label": "NOT"}
{"data": "অতি অতি জরুরী পোস্ট... শিক্ষিত-আর্ধশিক্ষিত-অশিক্ষিত-কুশিক্ষিত সবার জানা প্রয়োজন। সাত বছর সংসার করে আমার ডাক্তার হাজব্যান্ড ডিভোর্স এর সময় এই নিয়ে দুই কথা শোনাতে ছাড়েনি পর্যন্ত।", "label": "NOT"}
{"data": "আমি গোপাল ভাড় বা গোপাল দাদাকে অনুসরন করি , কেননা মন্ত্রী মশাই রাজাকে যখন বিপদে ফেলে তখনই গোপাল দাদা রাজাকে বিপদ থেকে উদ্ধার করে , এজন্যই এসব ভালো এবং সাফল্য গাঁথা মানুষকে অনুসরন করা ভালো ।", "label": "NOT"}
{"data": "দারুণ কিছু তথ্য দেওয়ার জন্য ধন্যবাদ।আমি নিশ্চিত, কিছু পরিমাণ যুবকের চিন্তা ভাবনার পরিবর্তন ঘটবেই লেখাটি পড়ে।", "label": "NOT"}
{"data": "অাপনার টাইমলাইনে দেওয়া সবচেয়ে সাহসী পোষ্ট যা ছিল সময়ের দাবী। কাউকে না কাউকে এসব স্বভাবিক বিষয় নিয়ে ট্যাবু ভাঙতে হবে যা অাপনি অসাধারণভাবে করছেন।", "label": "NOT"}
{"data": "যে মানুষটার সাথে জীবন পার করার প্রতিজ্ঞা করা হয়, তাকে এমন প্রশ্ন করাটাও অবান্তর লাগে আমার কাছে।", "label": "NOT"}
{"data": "সব কথার শেষ এবং আসল কথা- \"এক হাতে কখনোই তালি বাজে না.. দুই দিক থেকে দুইটি হাত মিললেই তারপর তালি বাজে।", "label": "NOT"}
{"data": "আচ্ছা,পুরুষদের ভার্জিনিটি টেস্টের কোনো উপায় নাই? লিখেন তো ভাই।লিখবেন তো??অপেক্ষায় থাকলাম...", "label": "NOT"}
{"data": "বিবিসি’র মাথা খারাপ হইয়া গেছে.. আর কিছু পায় নাই দেখনোর জন্য", "label": "NOT"}
{"data": "মানুষের চিন্তাধারা এক সময় পরিবর্তন হবেই। আমরা আশাবাদী, অহেতুক সন্দেহের বলি না হোক কোন মেয়ে এই প্রত্যাশা।", "label": "NOT"}
{"data": "মানুষের নৈতিকতা দিন দিন যাচ্ছে কমে।কেউ কেউ এগুলোকে নরমাল ভাবে।আবার কেউ বিরত থাকে।কেউ পাপ মনে করে না আবার কেউ পাপ মনে করে।", "label": "NOT"}
{"data": "আসসালামুয়ালিকুম আমার জানামতে সৈয়দ আশরাফ তিনি ব্যক্তি হিসাবে একজন খুবই ভালো লোক ছিলেন কিন্তু একটি মানুষের ভাল-মন্দ দুইটি দিক থাকতে পারে সেজন্য আপনি একজন আলেম হয়ে এভাবে প্রকাশ একজন ব্যক্তির নামে কুরুচিপূর্ণ বক্তব্য রাখতে পারেন না  একজন হক্কানী আলেম এর কাছ থেকে আমার মনে হয় কারো সম্বন্ধে এমন জনসম্মুখে প্রকাশ গীবত বা পরনিন্দা করা ঠিক না সে যদি অপরাধী হয় তার বিচার আল্লাহ করবে আপনার কর্তব্য তার জন্য দোয়া করা সমালোচনা নয়", "label": "NOT"}
{"data": "এ রক্তপাতে আমার আগে থেকেই বিশ্বাস ছিল না তবে এ পোস্টের মাধ্যমে বিস্তারিত জানতে পারলাম।", "label": "NOT"}
{"data": "কারো মন খারাপ থাকলে চাঁদ টা দেখতে পারো..  মন ভালো হয়ে যাবে অসম্ভব সুন্দর লাগছে চাঁদ টা আজ ", "label": "NOT"}
{"data": "সতীত্বের প্রশ্ন আসে কেন ? যতদিন সতীত্বের প্রশ্ন আসবে ততদিন এসব গোড়ামি বন্ধ হবে না ।", "label": "NOT"}
{"data": "আমার প্রিয় একজন মানুষ। আমি মুগ্ধ তাঁর প্রতি তার অনুষ্টানের প্রতি। দ্যা টুনাইট শো উইথ জিমি ফ্যালন এর নিয়মিত দর্শক হিসেবে বলতে পারি কি অসাধারন মানুষ ও উপস্হাপক তিনি যিনি মানুষকে সম্মান করতে জানেন, কি অসাধারন তার সেন্স অব হিউমার!", "label": "NOT"}
{"data": "অনুবাদটা কেমন হয়েছে তা যাচাই করার যোগ্যতা আমার নেই, কিন্তুু আমার দারুন লেগেছে, মূল লেখার ধরনের সাথে আমি কোনো অমিল পাইনি।", "label": "NOT"}
{"data": "ভার্জিনিটি বোঝার একটাই উপায় আর সেটা হলো প্রথম মিলনে মেয়ে হোক ছেলে হোক তাদের মুখের অভিব্যক্তি, অবশ্য এটা সবাই বুঝবেনা ।", "label": "NOT"}
{"data": "সময়োপযোগী একটা পোস্ট দেওয়ার জন্য আপনাকে ধন্যবাদ।", "label": "NOT"}
{"data": "ডাক্তার ইঞ্জিনিয়ার সাধারণ ক্যাডারভুক্ত হওয়াটা আমার ভাল লাগেনা। এ ক্ষেত্রে অন্য কারো ডাক্তার বা ইঞ্জিনিয়ার হবার সুযোগ নষ্ট হয়।", "label": "NOT"}
{"data": "ভাইয়া সত্য কথা সব সময় তেতো হয়..সুতরাং মিথ্যে আশ্বাস দেয়ার চেয়ে সত্য। বলে কষ্ট দেয়া অধিক উত্তম", "label": "NOT"}
{"data": "খুব সুন্দর আর্টিকেল ভাই। মেডিকেল টার্ম বলতে গেলে নেই বললেই চলে তাই কারো বুঝতে অসুবিধা হবার কথা না যদি নূন্যতম ইংরেজি জানে", "label": "NOT"}
{"data": "সৈয়দ আশরাফ এমন কথা বলে নাই৷ এভন্ড প্রতারক হুজুর সৈয়দ আশরাফের উক্তিটি বিকৃত করেছে৷ একে যতো তাডিতাডি সম্ভব গ্রেফতার করা হোক৷ আপনারা সবাই দ্রুত শেয়ার করে প্রশাসনের দৃষ্টিতে দিন৷ তাহলে দ্রুত এই ভন্ড গ্রেফতার হবে৷", "label": "NOT"}
{"data": "লিখাটা আগেও পড়েছি আগ্রহ থেকে,কিন্তু আজ পড়ছি প্রয়োজনে।", "label": "NOT"}
{"data": "এই দেশের রাস্তার অবস্থা তো জানেন ভাই। সাদা পোশাকে প্রতিদিন রাস্তায় ডিউটি করতে গেলে সাদা আর সাদা থাকবে না", "label": "NOT"}
{"data": "অনেক ধন্যবাদ স্যার।প্রয়োজন এবং আগ্রহ দুইটার জন্য পড়লাম।খুব ভাল লাগলো।", "label": "NOT"}
{"data": "আমি চাকরি জীবনের প্রথম ইন্টারভিউ তে কইছিলাম, আমি নিজেকে ইউএন এ দেখতে চাই,", "label": "NOT"}
{"data": "প্রাণপ্রিয় অদম্য বান্ধবীকে জানায় অনেক অনেক অভিনন্দন।", "label": "NOT"}
{"data": "এতদিন পর একটা কাজের মতো কাজ করলেন আপনি থ্যাঙ্ক ইউ ম্যাডাম", "label": "NOT"}
{"data": "ভিষন দরকারী পোস্ট, কত ছেলেমেয়ের যে চোখ খুলে যাবে!!!", "label": "NOT"}
{"data": "পুরোটাই জব সিকিউরিটির ব্যাপার। একবার ঢুকতে পারলে সারাজীবন সিকিউরড - আমার মনে হয় একটা বিশাল পারসেন্টেজ শুধুমাত্র এই কারনে সরকারী চাকরি খোঁজেন।", "label": "NOT"}
{"data": "প্রাথমিক শিক্ষক নিয়োগ তাইলে আরো বেশি কঠিন পরীক্ষা। অবশ্য বিসিএস আর এই পরীক্ষার স্ট্যান্ডার্ড সিলেবাস একই প্রায়।", "label": "NOT"}
{"data": "সামান্য ক্রিকেট জ্ঞান থেকে বলতে পারি, রোমানা ইচ্ছা করে আউট হয়ে থাকতে পারে। কারন সে বুঝতে পেরেছিলো সে ক্লান্ত, তার জায়গায় একজন ফ্রেশার থাকলে শেষ বলে ২ রান নেওয়া খুব সহজ হবে।", "label": "NOT"}
{"data": "একজন স্ত্রীর জন্য যে কতটা অপমান যদি সে জানতে পারে অন্য মেয়ের প্রতি তার স্বামী কয়েক বছর ধরে আসক্ত।", "label": "NOT"}
{"data": "সমস্যা হলো যে এরা রাজনৈতিকভাবে আশ্রয় পায় তাই ছাড়া পেয়ে আবার পশুসুলভ কাজ করা শুরু করবে। রাজনীতির নীতি পরিবর্তন না হওয়া পর্যন্ত এদের দৌরাত্ম্য থামবে না।", "label": "NOT"}
{"data": "অনিয়মিত লেখক পাঠকদের ঠকায়", "label": "NOT"}
{"data": "খানিক সময়ের জন্য স্তব্ধ-মন্ত্রমুগ্ধ হয়ে গিয়েছিলাম", "label": "NOT"}
{"data": "আপনার এই লেখাটা যতবার চোখে পড়ে ততবারই পড়ি। প্রতিবারই নতুন মনে হয়, আর মনে হয় কোন মিষ্টি প্রেমের উপন্যাস পড়ছি।", "label": "NOT"}
{"data": "সতেরো বছর বয়সী এই ছেলেটি আপনার এই লেখাটি পড়ে আবেগের দুনিয়ায় হারায় গেসে", "label": "NOT"}
{"data": "এই লিস্টটা দেখে আজকেই দি আলকেমিস্ট পড়ে শেষ করেছি", "label": "NOT"}
{"data": "এইটা আজ দুপুরে দেখছি। ভাল করছে। কিন্তু কোন লাভ নাই ", "label": "NOT"}
{"data": "বর্ডার দিয়ে যদি ইয়াবা নাই ঢুকতে দেওয়া হয় তাহলে তো ২০০ কোটি টাকার ইয়াবা বেচাকেনা হতো না।", "label": "NOT"}
{"data": "বিয়ের আগে আলোচনা করে নেওয়া দরকার। চার্জিং পয়েন্ট এর সাইডে কে শোবে", "label": "NOT"}
{"data": "এই বর্বরগুলাকেই কক্ষপথে আনার দায়িত্ব নিতে হবে আমাদের সবাইকে মিলে এবং আমরা পারবোই", "label": "NOT"}
{"data": "যেভাবে বললেন, আমার তো মনে হয় আপনার মনেও এমন নোংরামি আছে, কচি মেয়ে বলতে কি বুঝাতে চাইছেন??????", "label": "NOT"}
{"data": "বাংলাদেশে হাজার বার স্বাধীন হলে ও কোন নির্বাচন কালিন সরকার এর মাধ্যামে নিরপেক্ষ নির্বাচন আশা করা ভন্ডামী আর বোকামি ছাড়া কিছু না!!", "label": "NOT"}
{"data": "এলকোহল, ড্রাগস বা অন্য কোন নেশাউদ্রেককারী বস্তু সেবনের কারণে কনসেন্ট দিলেও সেটা রেইপ হবে।", "label": "NOT"}
{"data": "ম্যারিটাল রেইপের বিরূদ্ধে বাংলাদেশে আইন নাই। দুঃখজনক কিন্তু সত্যি", "label": "NOT"}
{"data": "কনসেন্ট নিয়ে আমাদের একটা ভিডিও বানাতে হবে। টি কনসেন্ট ভিডিওটা দেখসো? সেটা খুবই ভালো উদাহরণ।", "label": "NOT"}
{"data": "যে মুহুর্তে একজন সেক্স ওয়ার্কার অনীহা প্রকাশ করবে, সে মুহূর্ত থেকে তার সাথে যৌনতার সংজ্ঞা ধর্ষনে রুপান্তর হবে।", "label": "NOT"}
{"data": "এই পোস্টটিকে অনেকে ভিন্নখাতে নেয়ার চেষ্টা করছেন। দেহব্যাবসা বৈধ কিনা জানতে চাচ্ছেন,যা নিতান্তই অমূলক।", "label": "NOT"}
{"data": "\"স্বামী তার বিবাহিত স্ত্রীর সাথে, স্ত্রীর ইচ্ছার বিরুদ্ধে জোরপূর্বক যৌন মিলন করলে, স্ত্রীর অভিযোগ সাপেক্ষে সেটা ধর্ষন/যৌন নির্যাতন হিসাবে গন্য হবে\"", "label": "NOT"}
{"data": "সমাজের প্রয়োজনেই দেহ ব্যবসার জন্ম, সমাজ ব্যবস্থা যতদিন থাকবে, মানুষের জৈবিক চাহিদা যতদিন থাকবে ততদিন এই ব্যবস্থা থাকবে।", "label": "NOT"}
{"data": "ভিক্টিম কে প্রসটিটিউট প্রমান করে ফেলতে পারলে আমাদের দেশে সব রেপ কেস সলভ হয়ে যায়! ", "label": "NOT"}
{"data": "বসুন্ধরা আবাসিক এলাকায় একটা নির্মাণাধীন ভবনে কিছু স্কুল ও কলেজ পড়ুয়া ছেলে মেয়ে ৩০ মিঃ আগে নেশারত অবস্তায় ডিবি পুলিশের কাছে ধরা পড়ছে.... ওরা সবাই বড় লোকের নেক সন্তান!", "label": "NOT"}
{"data": "ইনি শান্তি প্রচার করছেন।", "label": "NOT"}
{"data": "একজন ব্যবসায়ীর যেমন কারও কাছে পণ্য বিক্রি না করার অধিকার আছে, একজন পতিতারও কাউকে যৌনসেবা না দেবার অধিকার আছে।", "label": "NOT"}
{"data": "দি হরতালের সময় দূর্ঘটনা গুলোর জন্য বিএনপির নেতাকর্মীদের গ্রেফতার করা হয়, তাহলে ৯৬,২০০৪সালে আওয়ামীলীগ হরতাল অবরোধ পালন করলে ঐ সময়ের সহিংসতার জন্য কেনো আওয়ামীলীগ নেতাদের গ্রেফতার করা হলো না,বা মামলা গুলো কেন তদন্ত করা হলো না,মমলা গুলো কেন বাতিল করে দেওয়া হলো", "label": "NOT"}
{"data": "চিন্তা করো যার প্রেমিকার মাথায় হাজার হাজার উকুন, সে কি তাহলে মাথায় দিওয়ালি দেখবে?", "label": "NOT"}
{"data": "ভাই অনুমতি ছাড়া আপনার এই পোস্টের কিছু অংশ আজীবন আমার বিভিন্ন কমেন্ট ও স্ট্যাটাসে কপি করবো।", "label": "NOT"}
{"data": "বিয়ে করার প্রতিশ্রুতি দিয়ে ইমোশনাল ব্ল্যাকমেইল করে ফিজিক্যাল অ্যাফেয়ার করার পর বিয়ে করতে অস্বীকৃতি করাও তো রেপ পর্যায়েই পড়ে।", "label": "NOT"}
{"data": "একজন যৌনকর্মী প্রতিদিন তিনজন নারীকে ধর্ষণ থেকে রক্ষা করে।", "label": "NOT"}
{"data": "দেহব্যবসা করলে করতে পারে কিন্তু তারে টাকা দিয়ে তার লগে কিছু করতে গেলে রেইপ কেস খাওয়ার সম্ভাবনা আছে।", "label": "NOT"}
{"data": "দুঃখিত একমত হতে পারছি নাহ!আইন অনুযায়ী প্রাপ্ত বয়স্ক যে কেউ সজ্ঞানে এ পেশায় আসতে পারে।", "label": "NOT"}
{"data": "আপনার এই লেখাটার লাস্ট লাইনগুলির জন্য অনেক বেশি ভালোবাসা", "label": "NOT"}
{"data": "সত্যি কথা স্যার।। শেয়ার নিলাম।", "label": "NOT"}
{"data": "যেখানে সেখানে চুইংগাম ফেলাটা যে একটা অসভ্যতার পর্যায়ে পড়ে চবির কিছু স্টুডেন্ট দের এই জ্ঞানটুকু নেই। যদি আপনার অভ্যাস বেশি খারাপ হয় দয়া করে ভাল করে কাগজে মুড়িয়ে ফেলুন যেন এই চুইংগাম কারো কাপড়ে লেগে অস্বস্তির কারন না হয়। ", "label": "NOT"}
{"data": "এডমিন লাইভে আসার আগ পর্যন্ত পেইজটা ভালো ছিল। এখন টোটাল বাজে একটা পেইজ লাগে! রাজনীতি নিয়ে নাটকের অতিরিক্ততা দিয়ে বিষিয়ে তুলতেছে সব!", "label": "NOT"}
{"data": "বন্ধু সাগর একজন যৌনকর্মীর সাথে বিশ হাজার টাকায় সেক্স করার পর সে আর বিশ হাজার চাইছে এখন সাগর সেই অতিরিক্ত দিতে না চাইলে সাগরের নামে ধর্ষণ মামলা দিছে , এখন সাগর কি করবে !", "label": "NOT"}
{"data": "বিএনপি ক্ষমতায় আসলে যদি জঙ্গী বারে , আওয়ামী লীগ ক্ষমতায় ইয়াবা কোটি কোটি জুবক ছেলে মেয়ে নষ্ট হচ্ছে । কোন দলটা ভাল বলেন তো ?", "label": "NOT"}
{"data": "দুররর,,সিনেমা প্রভাবিত লেখা।যে লিখেছেন সে কি মানসিক রোগ বিশেষজ্ঞ!", "label": "NOT"}
{"data": "আবারও প্রমাণিত হলো আমরা যতটা দেশকে ভালোবাসতে জানি অপর কোনো জাতি ততটা জানেন না।", "label": "NOT"}
{"data": "ব‌লিউ‌ডের পিংক সি‌নেমার শেষ দৃ‌শ্যে আইনজীবী চ‌রি‌ত্রে অমিতাভ বচ্চন বিচারক‌কে ব‌লে‌ছি‌লেন নো মিনস নো, সে আপনার স্ত্রী হোক, গার্ল ফ্রেন্ড হোক বা একজন প্র‌স্টি‌টিউট হোক", "label": "NOT"}
{"data": "আলোচিত ঘটনায় রনি ধর্ষক কিনা তা তদন্তসাপেক্ষ ব্যাপার।পতিতা হলেও তার অসম্মতিতে বা অনিচ্ছায় সঙ্গম করলে তা ধর্ষণ হবে কিন্তু এ ঘটনায় ওই মেয়েটি যৌনকর্মী ছিল কি না তা তদন্ত করে দেখতে হবে", "label": "NOT"}
{"data": "আম্মু কোনো কাজ করতে বললে পড়ালেখার বাহানা দিয়ে চলে যাওয়াও একটা আর্ট  যা আমি একটু বেশিই করি তারপর টেবিলে বসে ইচ্ছে মতো মোবাইল টিপা", "label": "NOT"}
{"data": "এখানে কমেন্ট করা মানে নিজের মাথার স্কু গুলা খুলে মাছ বাজার বানানো।এক একজন এর এক এক অপিনিয়ন। আর তার ব্রেন্ড বাজানোর লোক এর অভাব নাই", "label": "NOT"}
{"data": "কেও শ্রম বেচে খাই কেও শরির।সব পেটের দায়ে।নিজের কর্মের সতন্ত্রতা এবং সম্মান দান করা উচিত।", "label": "NOT"}
{"data": "একটা পয়েন্ট বাদ পড়েছে। ইনটক্সিকেট করে যদি সম্মতি আদায় করা হয় তাহলেও তা ধর্ষণ বলে বিবেচিত হবে।", "label": "NOT"}
{"data": "আজ বোনজামাই কে নিয়ে সিগারেট কিনতে দোকানে গেলাম, বোন জামাই ভয় পাচ্ছে, আজই আমার বাল্যবন্ধুকে ক্রসে দিসে কিনা! ", "label": "NOT"}
{"data": "আইন এতো প্যাঁচানো কেন??? সহজ ভাষায় বলে দিলেই হতো বৈবাহিক সম্পর্ক ব্যতীত সকল ধরনের যৌন সম্পর্ক ধর্ষণ বলে বিবেচিত হবে।", "label": "NOT"}
{"data": "ধর্ষণ শুধু কি নারীর ক্ষেত্রেই প্রযোজ্য? তবে পুরুষ/যুবক/ছেলে অন্য কোন পুরুষ/নারী কর্তৃক এমন অবস্থায় পরলে সেটাকে কি বলা হবে ?", "label": "NOT"}
{"data": "পরকিয়া প্রেমিকার সম্মতিতে যৌনসঙ্গম করলে সেটা কি ধর্ষণ হবে বা ঐ ব্যক্তিকে কোন আইনী ঝামেলায় পড়তে হবে?", "label": "NOT"}
{"data": "বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা নিজের জাতির সঙ্গে বেইমানি করে যাচ্ছেন ! গত পাঁচ বছর আগেও তিনি ইচ্ছেমতো ভোট করে জিতেছেন এ বারও তার অন্যথা হবে না ! উনি এক জন ক্ষমতালোভী নব্য হিটলার ! হাজার হাজার মানুষকে বিনা কারণে জেলে ভরেছেন! শত শত লোককে বাসা থেকে তুলে নিয়ে গুম করেছেন! ক্ষমতার এতই সুখ ম্যাডাম? আর আমার দেশ ভারত দিনের পর দিন কী উদ্দেশ্যে হাসিনার মতো এক হিটলারকে সাপোর্ট করে যাচ্ছে তা আমার মাথায় আসে না ?", "label": "NOT"}
{"data": "এখন প্রশ্ন হল, মেয়ের সম্মতি ছিলো কি ছিলোনা এই কাহিনী কিভাবে বের করবে", "label": "NOT"}
{"data": "ওইখানে ভ্যাট লাগায় নাই? অতিসত্বর লাগাই দেওয়া হোক,অনেক টাকা রাজস্ব আয় হবে।", "label": "NOT"}
{"data": "তৃতীয় প্রকারটা ভালো লেগেছে। যে কেউ যেকোন মুহূর্তে ধর্ষণ মামলায় জড়াতে পারে।", "label": "NOT"}
{"data": "একটি কথা চরম সত্য যে, কাউকে ভালবাসলে ঘৃণা তো আর করা যায়না । আর কাওকে ভালবাসলে তার থেকে সুখ আর দুঃখ নেয়ার মাঝে কোন পার্থক্যও নেই ।", "label": "NOT"}
{"data": "মরে যাওয়ার মত কষ্ট হইসে,মনে হইসে আমাকে কেউ সজারুর কাঁটা দিয়ে সারাগায়ে খোচাইতেসে।বীভৎস যন্ত্রনা হয়েছে, হাহাকার করে কান্নাকাটি করেছি।", "label": "NOT"}
{"data": "৩৫ টাকার অফারটা ফিরে পেতে চাই", "label": "NOT"}
{"data": "মৃত্যুর পর আবার কিসের জন্য হিসাব নেওয়া হবে ? জানতে চাই ।", "label": "NOT"}
{"data": "সময়টা প্রাচীনকাল, আর দেশটা গ্রীস হলে শাব্বির ভাইকে দেখা যেতো গায়ে একটা সাদা কাপড় পেঁচিয়ে লাইসিয়ামে বসে প্ল্যাটো, অ্যারিস্টটল, সক্রেটিস এদেরকে ফিলসফি শিক্ষা দিচ্ছে।", "label": "NOT"}
{"data": "অনেকদিন কোন লেখা দেন নাই। আপনাকে ফেবু তে না পেলে পেজ এ পাইতাম, এখন তাও পাইনা। সব টাইম বইয়ে দেন ভাইয়া। একলা নিজে শিখলে হবে, আমাদের ও তো সাহায্য, সাহস দুইটাই দিতে হবে..", "label": "NOT"}
{"data": "অভিনন্দন বাংলাদেশের মেয়েদের! এই জয় শুধু ক্রিকেটে প্রতিপক্ষ দলের বিরুদ্ধেই জয় নয়, এই জয় অজস্র বিরুদ্ধতার বিরুদ্ধে।", "label": "NOT"}
{"data": "আমাদের ছেলেরা ৩ বলে দুই রান করতে পারে নাই। বাট মেয়েরা ১ বলে দুই রান করে জিতসে!! কেমনে?? এই চাপ তারা কেমনে নিতে পারসে??", "label": "NOT"}
{"data": "কি নির্বাচন হবে আগেই টের পাচ্ছি ভেবেছি বাড়িতে যাব আনন্দের সহিত ভোট দিতে কিন্তু পত্র পত্রিকায় যে নিউজ দেখতে পাচ্ছি তাতে করে আমার মনে হয়না নির্বাচন সঠিক হবে।", "label": "NOT"}
{"data": "তোর মত ভাইয়ের জন্যও জয়টা দরকার ছিল যে সহকর্মী থেকে ছোট্ট ভাইটিতে পরিণত হয়ে যায়।", "label": "NOT"}
{"data": "আজকে অফিসে পুরুষ কলিগদের খেপিয়ে খুব মজা পাইছি ।জয় বাংলা ,জয় বাংলাদেশ নারী ক্রিকেট দল !", "label": "NOT"}
{"data": "৯০% মুসলমানের দেশে কেন ইয়াবা ব্যাবসা হবে এটা নিয়ে বাংলাদেশের হুজুর,মুফতি,মাওলানারা কোন প্রতিবাদ করে না কারণ তারা নিজেরাই ইয়াবার ব্যাবসা করে।", "label": "NOT"}
{"data": "ম্যান অফ দ্যা ম্যাচ রুমানা মেয়েটা কতটা পরিশ্রমী ছিল। না দেখলে বোঝা কঠিন ।", "label": "NOT"}
{"data": "আমারো দরকার ছিলো।।মেয়ে মানুষ দাঁত তুলতে পারেনা এবং পারলেও আক্কেল দাঁত তো কখনো ই নয়,এই রকম ধ্যান ধারণার সাথে লড়াই করছি আজ প্রায় এক যুগ ধরে।", "label": "NOT"}
{"data": "আমি গর্বিত আমার জেলা এমন ভালো একটি স;গঠন আছে।আমি চট্রগ্রাম এর চকবাজার শাখা সাথে যুক্ত।", "label": "NOT"}
{"data": "মাইয়া মানুষ পড়বে গাইনি? অফিসে এমনকি বন্ধুমহলে আমার স্ত্রীর স্পেশালাইজেশন নিয়ে কথা শুনতে হয়। যতই বলি কেন ভাই, একটা মেয়ে কেন কার্ডিওলজি পড়তে পারবে না? ", "label": "NOT"}
{"data": "বিসিবির উচিত প্রমীলা ক্রিকেট দলের উপর নজর দেয়া। ম্যাচ ফি, বেতন সব ক্ষেত্রেই বৈষম্যের শিকার তারা। এটা অবশ্যই একটা সম্মানজনক পর্যায়ে নেয়া উচিত।", "label": "NOT"}
{"data": "আমি সত্যিই এই আপুটাকে চিনতাম না। কালকে উনার ছবি পোষ্ট করাতে কয়েক জন আমাকে ধুয়ে ছেড়ে দিয়েছে। যদিও আমি খারাপ কিছু লিখিনি ভাল কিছুই লিখেছিলাম তারপর আমি নিজেই পোষ্ট ডিলেট মারছি। সেই সব আপ্পুরা কই যারা কালকে চামচামি করছিলেন। আমি উনার আইডি তে দেখলাম। উনিতো নিজেই বিভিন্ন গ্রুপে নিজের ছবি পোষ্ট করে তো সেটা কি গ্রুপের অন্য মেম্বার রা দেখেনা। আমি গ্রুপ থেকে পিক গুলি স্ক্রিন সট দিয়ে দিলাম। উনি নিজেই ভাইরাল হতে চাই। যাইহোক আমি এটাই বলবো চামচামি বাদ উনাকে বুঝান যে দেখতে কতটা বিশ্রি লাগে এসব ড্রেস আপ এ। নিচের উপড়ের বাজ দেখিয়ে পোজ ছবি আপ দেয়। আপনি চামচামি না করে উনার পিক আপনার হাজবেন্ড অথবা ফ্যামিলির কাউকে দেখান দেখুন কি বলে। শাড়ির ইজ্জত মেরে দিল।  হেতিরে হেতির চামচারা পাম দিতে দিতে এমন অবস্থা ওয়ালে গিয়ে দেখলাম যাই দিচ্ছে অয়াও আপ্পি, উম্মা, ব্লা,  ব্লা,  ব্লা। হেতি পাম পেতে পেতে কয়দিন পর কাপড়চোপড় পড়া ছেড়ে দেয় কিনা আল্লা জানে। এর হাজবেন্ড কি আন্ধা।ছিঃ", "label": "NOT"}
{"data": "দরকার ছিলো আমাদের মত প্রবাসী মেয়েদের জন্যও, যারা জন্মভূমি ছেড়ে হাজার মেইল দূরে বসে দেশের এমন বিজয়ে ফুঁপিয়ে কেঁদে উঠে।।", "label": "NOT"}
{"data": "দরকার আরো আছে ভাউ।দরকার এই একটা জয় নিয়েই যাতে আমরা খুশি না থাকি। দরকার এই দলকে আরো শাইন/পলিশ করে কন্টিনিউয়াস ভিক্টরির লাইনে আনতে পারি।", "label": "NOT"}
{"data": "সাধারনত হুজুরদের ব্যাঙ্গকরে বলা হতো, \"মোল্লার দৌড় মসজিদ পর্যন্ত\" কিন্তু এটা বদলে যাওয়া বাংলাদেশ এখানে মোল্লারা শুধু মসজিদেই পড়ে নেই,এখন মাদরাসায় ইংরেজী/অংক/আইসিটি যুগের প্রয়োজনে সব শেখানো হয়, ঢাকা বিশ্ববিদ্যালয়ের সুযোগ পাওয়ার সেরা ৫ জনের ৩ জন ই মোল্লা তথা মাদরাসার। যুগে যুগে আলেমরা মসজিদে নামাজ পড়াত,অাজান দিত কিন্তু কোন সরকারী বেতন বা স্বিকৃতি ছিলনা সেটার জন্য শেখ হাসিনা সরকার দেশের ঈমাম,মোয়াজ্জিনদের জন্য সরকারী বেতনের ব্যবস্হা করেছেন।আগামী জুলাই থেকে ইমামরা ১৫ হাজার ও মুয়াজ্জিনরা ১২ হাজার করে সরকারী বেতন পাবেন ১৯৭৫ পরবর্তীতে, ঈমাম, মোয়াজ্জিন নিয়ে কেউ ভাবেনি। যারা সারাদিন ধর্মের কাজ করে,দ্বিনের কাজ করে, যারা ৯৩% মুসলিমের প্রতিনিধিত্ব করে তাদের কথা শুধু বঙ্গবন্ধু কন্যা শেখ হাসিনা ভেবেছেন।", "label": "NOT"}
{"data": "রোমানার ব্যাট কেনার টাকা ছিল না !!!! তামিম নিজের ব্যাট ওকে উপহার দিছে..... এই হল বাংলাদেশের ম্যানেজমেন্ট", "label": "NOT"}
{"data": "সত্যিই দরকার ছিল এই জয়টা। যাতে করে ১৮ তে পা পড়া মাত্র আর কোন মেয়েকে বালিশ পাল্টাতে না হয়।", "label": "NOT"}
{"data": "শেষ ওভারে আবারো ৯ রান। কুডাক দিতেছিল মনের ভিতর।ছেলেদের দল যেখানে যতো ভাবে হারা যায় সব করে দেখাইসে, মেয়েরা সত্যি সত্যি রেজাল্ট এনে দিলো।", "label": "NOT"}
{"data": "বিরোধী মত কে দমন করতে যত সময় ব্যয় করেছে সরকার তার ১০ভাগের এক ভাগ সময় যদি ব্যয় করতো, হয়তো এই মহামারি দেখা যেতো না।", "label": "NOT"}
{"data": " অন্য গ্যালাক্সি বাদ দেন।আমরা আমাদের সৌরজগৎ এর সব গ্রহের অরবিট ই ঠিকঠাক আবিষ্কার করতে সক্ষম হই নাই।", "label": "NOT"}
{"data": "স‌া‌নি সা‌নোয়ার স্যার‌কে বলুন না বা‌ঘিনী‌দের নি‌য়ে চাক দে ইন্ডিয়ার ম‌তো একটা সি‌নেমা বানা‌তে.", "label": "NOT"}
{"data": "আমি এদের বাংলার বাঘ ই বলবো..এখানে বাঘিনী বলা মানায় না..", "label": "NOT"}
{"data": "বাংলাদেশের ক্রিকেট ইতিহাসে অন্য কোন জয়ে এতটা আনন্দ হয় নি, যত টা আজকে হয়েছে।", "label": "NOT"}
{"data": "ভাইয়ারে সেই মাপের খুশি লাগছে। পুরুষ নামের পশুগুলোর মুখে ঝামা ঘসে দিসে..... আগামি আরো বেশি সুন্দর হবে ইনশাআল্লাহ..", "label": "NOT"}
{"data": "মটিভেশনাল স্পিকার বললে সেটাকে ইগ্নোর করবেন না। আপনি অনেকের অনুপ্রেরণা হতেই পারেন। তবে সেটা অন্ধ অনুকরন নয়। যেটা আপনি নিজেই বলেন।", "label": "NOT"}
{"data": "তার যেমন ইচ্ছা সে পরবে চলবে সম্পর্কে সে আপনার কেউ লাগে না। আপনারা টাকা দিয়ে খায় না চলে না সো আপনার কিছু বলার রাইট ও নাই। শত শত মহিলা এসব পরে সো বাদ দেন আপনি ভালো আমরা সবাই বুঝছি সো আপনি ভালোই থাকেন", "label": "NOT"}
{"data": "ভাই যারা বিদেশ থেকে আসে তাদের কাছে বিদেশী গল্প শুনতে শুনতে কান শেষ। তাদের হাল্কার উপর গরজিয়াস কিছু দেওয়া লাগবে", "label": "NOT"}
{"data": "এক পক্ষকে এতো সমস্যায় রেখে ভোট নেওয়ার কতটুকু যৌক্তিকতা আছে।", "label": "NOT"}
{"data": "বিনয় টিনয় না রে ভাই,বাস্তবতা হচ্ছে সমাজে আমার সত্যিকারের বলার মত কোন অবদান নাই।", "label": "NOT"}
{"data": "মাঝে মাঝে বুক রিভিউ নিয়ে আলোচনা করলে খুশি হবো। কারন রিভিউ থাকলে বই চয়েস করতে সুবিধা হয়। আর আপনার আলোচনা করার ধরন অনেক অনেক ভালো", "label": "NOT"}
{"data": "একই হৃদয়ের সংজ্ঞা পেশা ভেদে কসাই, কবি আর ডাক্তারের কাছে ভিন্ন।", "label": "NOT"}
{"data": "চ্যানেল থেকে যে রেভিনিউটা আসবে সেটা দিয়ে একটা ফান্ড করা যাবে। আর অনেক সময়ই তো ছোট্ট একটা সাহায্য অনেকের বড় উপকারে আসে।", "label": "NOT"}
{"data": "আপনারে কেডা পুলিশে চাকরী করতে কইছিলো ভাই? ব্যাড চয়েস! আপনার শিক্ষকতা পেশায় থাকা উচিৎ ছিলো, যদিও আপনি পুলিশে থেকেও একজন শিক্ষকের মতনই কাজ করে যাচ্ছেন।", "label": "NOT"}
{"data": "এর জন্য ক‌ঠিন শা‌স্তির ব্যবস্থা চালু করা হোক যা‌তে ক‌রে অন্য‌ ইয়াবা ব্যবসায়ী‌দের ম‌ধ্যে আতঙ্ক দেখা দেয়৷", "label": "NOT"}
{"data": "সবাই আজকাল সেলেব হতে চায়। কেউ প্র্যাংক ভিডিও বানায়, কেউ বানায় মোটিভেশনাল!", "label": "NOT"}
{"data": "আপনি যা বলছেন তা আমার জীবনের সাথে মিলছে কি না, আমি উৎসহ পাচ্ছি কি না, সেটাই কথা। আপনার লেকচার শুনে আমার কাছে ভাল লেগেছে।", "label": "NOT"}
{"data": "ভাই কথাগুলা আপনার জীবন থেকে নেওয়া বুঝতে পারলাম।জীবন যুদ্ধে এই ছয়টা নিয়ম অনেক উপকারী হবে।", "label": "NOT"}
{"data": "আপনার যে কোন কাজে সাথে আছি। যদি আপনার অভিজ্ঞতা দিয়ে কোন প্যাকেজ নাটক, উপন্যাস অথবা বই আকারে বের করতে চান তাহলেও সমস্যা নাই।", "label": "NOT"}
{"data": "কাউকে শেখানোর যোগ্যতা আমার নাই আপু,আমি শেয়ার করতে পারি মাত্র", "label": "NOT"}
{"data": "সরকার জানে বিরোধী দল কে সমান সুযোগ দিলে সরকার জিততে পারবে না।", "label": "NOT"}
{"data": "উপদেশ থাকবে।তবে কেউ অনুসরণ করবে কিনা সেইটা তার ব্যাপার", "label": "NOT"}
{"data": "এভাবে এগিয়ে যাক আমার জেলা এই কামনায়", "label": "NOT"}
{"data": "ভাই, গতকাল তো টিউলিপ সিদ্দিক শহীদুলের মুক্তি দাবি করে বিবৃতি দিয়েছে, সেও কি লবিস্ট দ্বারা পার্চু হয়েছিল?", "label": "NOT"}
{"data": "আপু আপনি কি আন্দ্বা? আপনি তাকে সতর্ক করতে পারেন ব্যক্তিগতভাবে যদি আপনার ইচ্ছা হয়। একজন মুসলিম হয়ে আপনার আর তার মধ্যে কি তফাৎ রাখলেন, আপনিও গীবত করে তার গুনাহ সমূহ আপনার কাধে নিলেন। বরং তার গুনাহ হালকা হতে লাগল।", "label": "NOT"}
{"data": "বিদেশের ক্লাসগুলায় কি লাইভ অডিও অন রেখে ক্লাস করা যায়? তাহলে আমরা সরাসরি দু'একটা লেকচার শোনারও সুযোগ পেতাম।", "label": "NOT"}
{"data": "হার্ভার্ডের বহু লেকচার ইউটিউবে ফ্রি আছে। লাইভ অডিও অন রেখে ক্লাস করা যায় কিনা আমি জানিনা ভাই।", "label": "NOT"}
{"data": "যারা রাতের বেলা টকশোতে মাদকের পক্ষে বা বিপক্ষে গলা ফাটাই প্লিজ আপনাদের সন্তান্দের আগে দেখুন তারা কি করে পরে সাধারন মানুষকে জ্ঞান দেন।", "label": "NOT"}
{"data": "আপনার কাছ থেকে আমার দুটি জিনিষ শেখার ইচ্ছা। কিভাবে দ্রুত পড়তে পারেন আপনি? আর কিভাবে নিজেকে ফোকাসড রাখেন কাজের মধ্যে?", "label": "NOT"}
{"data": "ফিকশন পড়তেই পারি না। নন-ফিকশনে সমস্যা হয় না। অরিজিনে কিছুটা ফিরে পেয়েছি, পথ এখনো অনেক বাকি। ", "label": "NOT"}
{"data": "এত এত বই পড়ে,নতুন অনেক কিছু জেনে সেটা যদি শুধু নিজের মধ্যেই সীমাবদ্ধ থাকে তাহলে সেই জ্ঞানের কার্যকারিতা নিয়ে প্রশ্ন থাকে।", "label": "NOT"}
{"data": "বাংলাদেশের ইউটিউবে হরেক রকম চ্যানেলের ভীড়ে \"বুক রিভিউ/ বই পড়ার অভিজ্ঞতা\" এই রকম চ্যানেলের খুব অভাব ফিল করি। ", "label": "NOT"}
{"data": "কে বলেছে ইরানি নারীরা মাঠে ফুটবল খেলে না? ওরা সতর ঢেকে তবেই মাঠে খেলতে নামে। শুধু ইরানি নারীদের জন্য মাঠে বসে পুরুষদের খেলা দেখা নিষিদ্ধ, এই যা। এটা কে ইস‍্যু করার কি আছে? টিম হান্টের মত নোবেল বিজয়ী বিজ্ঞানী নারীদের ছোট করে কথা বলে, ডোনাল্ড ট্রাম্প নারীদের নিয়ে কত্ত নোংরা অশ্লীল কুরুচিপূর্ণ মন্তব্য করে বেড়ায় এমনকি নিজের মেয়েকেও বাদ দেয় না ( নাউযুবিল্লাহ, আল্লাহ হেদায়েত দান করুন) তাঁদের নিয়ে কথা বলেন, ইস‍্যু ক্রিয়েট করেন, মিডিয়া তে ঝড় তোলেন। সারাক্ষণ মুসলিম দেশ গুলোর সাথে আঠা হয়ে লেগে থাকেন কেন?", "label": "NOT"}
{"data": "এরা আইনের লোক হয়ে কিভাবে এই কাজ করে আমার মাথায় আসে না।সরকার কি ওদের বেতন দেয় না।ছি ছি এরকম চলতে থাকলে পুলিশের উপর থেকে মানুষের আস্থা পুরোপুরি উঠে যাবে।", "label": "NOT"}
{"data": "চ্যানেল খোলার পর লিংক টা দিয়ে দিয়েন ভাই।তাতেই হবে! জানি খারাপ কিছু করবেন না।উপকারী কিছুই করবেন", "label": "NOT"}
{"data": "মোটিভেশনাল স্পিচ না বরং জীবনের অভিজ্ঞতা শেয়ার হিসাবেই আসুক ভিডিও গুলো। অপেক্ষায় থাকলাম।", "label": "NOT"}
{"data": "অসম্ভব পর্যায়ের প্রতিকূলতা আর অপর্যাপ্ততা কে সঙ্গী করে....আফসোস....এরা যদি উপযুক্ত পরিচর্যা, সম্মান আর সম্মানী পেত!!", "label": "NOT"}
{"data": "কত কিছু থেকে বঞ্চিত থাকার পরেও কীভাবে যে জয় ছিনিয়ে এনেছে!", "label": "NOT"}
{"data": "ওদের আইডি দেখলেই বুঝা যায় কেউ ফেইক আইডি খুলে ফান করছে।", "label": "NOT"}
{"data": "প্রচন্ড রাগ আর দু:খে আমার গ্রীন কার্ডটা আমি ছিঁড়ে ফেলেছিলাম! স্বপ্ন ছুঁয়েও স্বপ্ন অধরাই থেকে যায় মাঝে মাঝে", "label": "NOT"}
{"data": "প্রিয় দেশবাসী,বছরে ১লক্ষ কোটি টাকা শুধু ইয়াবার কারনে মিয়ানমারে খুনি ডাইনী সুচির দেশে চলে যাচ্ছে,যা দিয়ে অনায়াসে দুটি পদ্মাসেতু তৈরীর টাকা যোগাড় হয়ে যায়।", "label": "NOT"}
{"data": "আপনাকে দেখে সত্যিই অনুপ্রানিত হচ্ছি। এত্ত বই প্রেমিক মানুষ সত্যিই আমি আগে দেখিনি।", "label": "NOT"}
{"data": "ভাই, ভবিষ্যতের বুকলিস্ট পেলাম। ভালোবাসা নিরন্তর।", "label": "NOT"}
{"data": "বিলাইটার চেহারা দেইখায়, বুঝা যাইতাছে তুই জোর করে ধরে রাখছিস। বেরহম পলিস, এই অত্যাচার মাইনা নিতে পারতাছি না, কঠিন আন্ডোলন হবে কিন্তু।", "label": "NOT"}
{"data": "লিটনের ফ্লেটের কথা শুনেছি কিন্তু লাকির ফ্লেটের কথাতো আজকে প্রথম শুনলাম!", "label": "NOT"}
{"data": "বিশ্বে পর্দা হীন মেয়ে বা নারীদের প্রতি খারাপ মনস্ক নিয়ে বেশি নজর দেয় বির্ধমী পুরুষ আর ছেলেরা!", "label": "NOT"}
{"data": "আপনে মাঝেমাঝে কুকুর -বিড়ালের ছবি আপলোড করেন,আমার খুব ভাল লাগে!!", "label": "NOT"}
{"data": "ভাই দয়া করে বলবেন,আপনার কি কি বই দরকার,আমি আমার ইনকামের টাকা দিয়ে আস্তে আস্তে কিনে দিব আপনাকে।আপনার আফসোস দেখলে,আমার কষ্ট হয়।", "label": "NOT"}
{"data": "ভাই,বই কিনে দেয়া লাগবেনা, আমার জন্য দোয়া করবেন।আল্লাহ আপনার মঙ্গল করুন", "label": "NOT"}
{"data": "সবকিছুতে নেতিবাচক মন্তব্য করা ঠিক না। তবু বলতে চাই। অপরিচিত উপহার নেয়া উচিত নয় অথবা সর্বোচ্চ সতর্কতা অবলম্বন করা উচিৎ স্পর্শ করতে, পাতা উল্টাতে। সেটা বই হলেও।", "label": "NOT"}
{"data": "আমি প্রথম ভেবেছিলাম, সব্যসাচী ইমন দুষ্টামি করছে। পরে দেখি ব্যাপারটা সিরিয়াস পর্যায়ে চলে গিয়েছে। আশ্চর্য!!", "label": "NOT"}
{"data": "গত ক'দিন হয়ত আমার প্রোফাইলে বড় বড় বিশ্ববিদ্যালয়ে পড়তে যাওয়া ছেলেমেয়েদের ছবি দেখে অনেকেই আদেখলাপনা বলে মনে করছেন।সত্যি বলতে কি, আমি আসলেই এদের ঈর্ষা করি, এদের যোগ্যতাকে সম্মান করি।", "label": "NOT"}
{"data": "বেকুব , ও যে সাবজেক্ট এ পরত এটার অনেক চাহিদা , বি সি এস অনেক ভাল ছাত্রের ও হয় না ! হতাশ আর অন্যদের সাথে তুলনা করে জীবন চলে না !! বোকা", "label": "NOT"}
{"data": "হয় সরকারকে এই অবস্হা প্রতিরোধ করতে হবে অথবা নিজ দেশেই ফ্যাক্টরিতে উৎপাদন করতে হবে তবুও দেশের অর্থ অন্য দেশে যেতে দেওয়া যাবে না", "label": "NOT"}
{"data": "আমি তো আপনাদের মত এলিয়েনগুলোকে অনেক হিংসা করি, এত মেধাবী আপনারা", "label": "NOT"}
{"data": "কিছু অসৎ পুলিশ এমন ভাবে অনেক নির্দোষ মানুষকে ফাঁসিয়ে অর্থ আদায়ের চেষ্টা করে তাদের চাহিদা মতো অর্থ না পেলে পরে মামলায় জরিয়ে দেওয়া হয়। পুরো দেশেই এমন অভিনব কৌশলে হয়রানি করা হচ্ছে। যার অধিকাংশই জনসম্মুখে আসে না।ভিতরে ভিতরে ধামাচাপা দিয়ে দেওয়া হয়।", "label": "NOT"}
{"data": "আমার এক ইয়ে ছিল ন দিয়ে শুরু হওয়া বিশেষ এক জেলার। সে \"অবরাইজ্জা\" বলে গালি দিত আমাকে মাঝে মাঝে।এর মানে কি আমি জানিনা", "label": "NOT"}
{"data": "আমাদের দেশে নারী জজ, নারী ব্যারিস্টারের পাশাপাশি নারী প্রধানমন্ত্রী ও বিরোধী দলের প্রধান নারী হলেও নারীর সার্বিক মুক্তি এসেছে তা এখনও বলা যাবে না", "label": "NOT"}
{"data": "বাংলাদেশে কিন্তু মেধার অভাব নাই। আমাদের ছেলে মেয়েরা সঠিক গাইডেন্স পেলে বছরে কমসে কম পাঁচশোটা করে হলেও বিশ্ব সেরা ২০ বিশ্ববিদ্যালয়ে সুযোগ পেত। ", "label": "NOT"}
{"data": "ভাইয়া আমি বাংলা ফিকশন বেশি পড়ি। এখন পড়ছি জাহিদ হোসেনের থ্রিলার ঈশ্বরের হাত আর মোস্তফা মনোয়ারের ( বুয়েটের ছাত্র) মন জংশন নামের একটা উপন্যাস। আপনার মতামত আশা করছি ভাইয়া", "label": "NOT"}
{"data": "সব পড়বেন ভাই।বাংলা ইংরেজি দুটাই।চেষ্টা করেন আস্তে আস্তে ক্লাসিক পড়তে। থ্রিলার পড়ে বেশিদূর আগাতে পারবেন না", "label": "NOT"}
{"data": "এসব সিনেমা বার হয় কোনো প্রচার করেনা প্রযোজক পরিচালক, তাদের একটিভিটি দেখে মনে হয় লুকিয়ে লুকিয়ে ছবি মুক্তি দেয়। এসব ছবি ফ্লপ হইবে না তো কি?", "label": "NOT"}
{"data": "আপনার রিভিউ পড়েই অনলাইনে টিকেট কিনে ফেললাম। ধন্যবাদ মুভিটি সম্পর্কে জানানোর জন্য।", "label": "NOT"}
{"data": "আমরা আজ কিন্তু পাইনি ব্রাজিল নিয়ে লেখা! জানি আপনি কথা রাখবেন, তবু স্মরণ করিয়ে দিলাম", "label": "NOT"}
{"data": "খেলায় হার জিত থাকবেই ,,,,, আমরা ইংলেন্ডকে হারাতে পারলে ,,,,, আফগানিস্তানের কাছে হারতেই পারি ,,,, আমরা বাংগালিরা আসলেই অপ্রস্তত ", "label": "NOT"}
{"data": "রেডিও তে পাঠক হিসেবে ঘোষণাপত্র পাঠ করে যে শুধু স্বাধীনতা অর্জন করা যায় না সেটা ফিলিস্তিনীরা হাড়ে হাড়ে টের পাচ্ছে। পতাকা, স্বাধীনতার মর্ম শুধু আত্নপরিচয় সংকটে ভোগা মানুষই জানে। ", "label": "NOT"}
{"data": "পুলিশ জনগনের বন্ধু", "label": "NOT"}
{"data": " হাজার সালাম বীর জ্যাকুয়ে কে। আর আমরা এদের সম্পর্কে জানবো কি ভাবে বলেন...এক বংগবন্ধু ও তার পরিবার আর তাদের মালিক ভারত এর সম্পর্কেই তো জেনে শেষ করতে পারলাম না", "label": "NOT"}
{"data": "অসাধারাণ আপনার অনুষ্ঠানটা সব সময় দেখা হয়", "label": "NOT"}
{"data": "বাংলালিংক এর ৫৫ টাকার ২ জিবি যে স্পেশাল অফার এইটা আমি নিয়মিত নেই।কিন্তু কেনার পর দেখা যাই মোটমাট ১ জিবি শো করে এবং ফেসবুক বা অন্য কিছু যেটাই চালায় ১ জিবি শেষ হয়", "label": "NOT"}
{"data": "আপনার কাছে আপনাদের দেবতা ও দেবদূত যেমন সম্মানিত... ঠিক তেমনি প্রত্যেক মুসলিমদের কাছে মহান আল্লাহ ও তার প্রেরিত নবী সম্মানিত।", "label": "NOT"}
{"data": "আপনার থেকে লেইম পোস্ট আশা করি নাই, যদিও আমি বায়ার্ন ফ্যান, রিয়াল বার্সা নিয়া আমার ওরকম হেডেক নাই", "label": "NOT"}
{"data": "সবাই চ্যাম্পিয়ন্স লীগ খেলে, কিন্তু শিরোপা জিতে রিয়াল মাদ্রিদ।", "label": "NOT"}
{"data": "টানা দুই দুইবার সেমিতে বিতর্কিত রেফারিং এর কারণে। আমার ফেভারিট বায়ার্ন এর আসলেই ব্যাড লাক", "label": "NOT"}
{"data": "স্বাধীন বাংলা সৃষ্টির পিছনে শেরে বাংলা ফজলুল হকের অবদান অনসীকার্য। উনার অবদানের কথা জাতি চিরদিন স্মরণ করবে।", "label": "NOT"}
{"data": "মুক্তিযোদ্ধার ছেলে-মেয়ে,নাতী-পুতীরা যদি কোটার সুবিধা পায়। তাহলে যুদ্ধাপরাধীদের বংশধরদেরও বিচার করা উচিত।", "label": "NOT"}
{"data": "কোয়ালিটি লেখকগিরি আর সঠিক তথ্য ও উপাত্তের ভিত্তিতে যদি কোন লেখা হয়ে থাকে সেটি হচ্ছে আপনার প্রতিটি লেখা।যেটা শুধু পড়েই আফসোস মেটেনা।", "label": "NOT"}
{"data": "দ্বি-জাতি তত্ত্বের সিদ্ধান্ত ছিল তার জীবনের ব্যক্তিগত রাজনৈতিক পটভূমি পরিবর্তনের একটি মূল ইস্যু।", "label": "NOT"}
{"data": "উল্টাপাল্টা করলে এমনই হয়রে পাগলা...", "label": "NOT"}
{"data": "আমি তো বলি নাই এটা ভিক্টোরিয়া ওকাম্পোকে নিয়ে লিখছে, আমি কী লিখছি ভালো করে পড়েন, বলছি তার মধ্যে হয়ত খুঁজে পাইছে, সেটা ২৫ বছর পরেও পাইতে পারে", "label": "NOT"}
{"data": "\"আমি চিনি গো চিনি তোমারে ওগো বিদেশিনী\" এই গান রচনা ভিক্টোরিয়া ওকাম্পো নিয়ে করে নাই । এটা রবীন্দ্রনাথ আরও ২৫ বছর আগে শিলাইদহে রচনা করে ছিলেন ।", "label": "NOT"}
{"data": "সে টাকা নিয়ে মিয়ানমার তাদের তিন বছরের সামরিক বাজেট দেয়।", "label": "NOT"}
{"data": "ভাবে জোর করে কাউকে সম্মান দেখানো যায় না। আপনি যাকে সম্মানিত বোধ করেন অন্যের কাছে তিনি সম্মানিত নাও হতে পারে। এ নিয়ে ফলাও করে প্রচার করার মধ্যে কৃতিত্ব নেই।", "label": "NOT"}
{"data": "তবে মেসির জন্য হলেও এবার তাদের কাপ পাওয়া উচিত দাদা। নইলে আর কবে পাবে?", "label": "NOT"}
{"data": "বস আমার সিম টা ২বছর যাবত বনধ আছে আমি দেশের বাহিরে সিমটি কি এখনো আমার নামে আছে নাকি অন্য কারো হয়ে গেছে...?", "label": "NOT"}
{"data": "এবার বিশ্বকাপ আপনাদের! ব্রাজিল এর এবারের টিম টা সবচেয়ে অসাধারণ গতো কয়েক বছরে!", "label": "NOT"}
{"data": "খেলা নিয়ে সুস্থ প্রতিযোগিতা চলুক, বুদ্ধিবৃত্তিক বিশ্লেষন হোক, হানাহানি আবলামি, ছাগলামি আমার পছন্দ না, যার যেটা বলা দরকার সেটা বলাই উচিত.", "label": "NOT"}
{"data": "মুক্তিযুদ্ধে বিরোধিতার কথা জানা নেই কিন্তু ভিক্টোরীয় ওকাম্পো তো মুক্তিযুদ্ধের পক্ষে জনমত গড়ে তুলেছিলেন। আপনি আরও বিস্তারিত জানতে পারেন", "label": "NOT"}
{"data": "প্রস্তুতি ম্যাচে জার্মানিকে গতবারের তুলনায় অনেকটাই দূর্বল লাগছে।ব্রাজিল আর স্পেনের মধ্যে কেউ চ্যাম্পিয়ন হবে।", "label": "NOT"}
{"data": "মাশরাফি ও তামিম", "label": "NOT"}
{"data": "মাজ মাঠের ইনজুরি আর কোচ সমস্যা আর্জেন্টিনার জন্য এবার বাঁধা। আর ইকার্দির বদলে কেন হিগুয়েন আর আগুয়েরাকে নিলো সেটা আমার বোধগম্য না ", "label": "NOT"}
{"data": "জাস্ট স্যালুট এমন তথ্য আবেগীদের সামনে আনার জন্য,দেখি বাংলার প্রতি আবেগ আছে কিনা--নাকি বলদের মত এটাকেও ডিফেন্ড করার করে কিনা...", "label": "NOT"}
{"data": "আর্জেন্টিনার মুক্তিযুদ্ধের একেবারে শেষদিকে পাকিদের পক্ষ নিয়ে আমাদের জয় বিলম্বিত করতে অপচেষ্টা করেছে। এ কারণেই হয়ত তারা ৩২ বছর ধরে শিরোপা জয় থেকে বঞ্চিত। ইশ্বরের বিচার .", "label": "NOT"}
{"data": "কট্টর ব্রাজিল সাপোরটার হয়েই বলছি, যদি এইবারের কাপ ব্রাজিল নাও নিতে পারে অন্তত যেন আর্জেন্টিনা নেয়, \"মেসি রিয়েলি ডিজারভ ইট\"। ", "label": "NOT"}
{"data": "আল্লাহ সবাইকে হেদায়াত দান করুন।", "label": "NOT"}
{"data": "এই বাবার দাপট যতদিন না কমবে ততদিন শান্তি নাই দেশে।।", "label": "NOT"}
{"data": "'দাঙ্গাল' মুভিতে আমির খানের একটা ডায়ালোগ ছিলো ঠিক এরকম, 'আমি আজ পর্যন্ত চেয়েছি ছেলে আমার জন্য গোল্ডমেডেল নিয়ে আসুক কিন্তু এটা ভাবিনি সোনা তো সোনাই, ছেলে আনুক আর মেয়ে এক'ই কথা।'", "label": "NOT"}
{"data": "ওয়ান্ডারফুল রাইটিং দাদা, প্লিজ কন্টিউ ইট ডিউরিং ওয়ার্ল্ড কাপ লাইক বিফোর ", "label": "NOT"}
{"data": "আর্জেন্টিনা মস্তিস্ক নয়,হৃদয় দিয়ে খেলে।এইরকম একটা কথা ফুটবল বিশ্বে প্রচলিত আছে,আর তাই অনেক সময় দেখা যায় খেলছে ভালো কিন্তু স্কোর তাদের পক্ষে নেই।", "label": "NOT"}
{"data": "এমন জোকস মিরাক্কেল ও বানাতে পারবে না, দেশে কোন বেকার নেই, অতপর প্রাইমারীতে ২৫ লাখ আবেদন করেছে তাদের মেধা ঠিক আছে কিনা যাচাই করার জন্য।", "label": "NOT"}
{"data": "যখন পুলিশ মাদক দিয়ে মিথ্যা মামলা দিয়ে ফাসিয়ে টাকা আদায় করে সেখানে জানে বেচে গেলেও সমাজে জিন্দা লাশ হয়ে জীবন পার করতে হয়।", "label": "NOT"}
{"data": "চমৎকার একটা লেখা লিখছেন। আফসোস কোন আর্জেন্টাইন সাপোর্টার ব্রাজিল নিয়ে কোন কথা বলবে না এই লেখাটা পড়ার পরও। এটাই ওদের সাথে আমাদের পার্থক্য!", "label": "NOT"}
{"data": "মাহফুজুর রহমান গান গাইতে পারলে মামা ভাগ্নি ভাই ভাই হইতে পারবেনা কেনো?", "label": "NOT"}
{"data": "আমারও মেসির পেনাল্টি মিস করাতে কেমন জানি খারাপ লাগলো, আর্জেন্টিনা বাছাই পর্বে শেষ ম্যাচ যাতে জিতে সেই কামনাও করে ছিলাম", "label": "NOT"}
{"data": "আমার ধারণা .... ভালো করে তদন্ত করলে দেখা যাবে .... এইখানে পূর্বের কোনো ইস্যু আছে ... ব্রাজিল-আর্জেন্টিনা বিতর্কের সুযোগ নেয়া হয়েছে। ", "label": "NOT"}
{"data": "খেলা বলেন, দল বলেন কিছুই না, জাস্ট আনন্দের জন্য সাপোর্ট,তাই বলে কোপাকুপি, খেলা চলে যাবে কোপের আঘাতটা হয়তবা চিরদিন তাদের ভোগাবে।", "label": "NOT"}
{"data": "দেখি বাচ্চারা, বলো তো এই রোমান্টিক ভাই টি কে?", "label": "NOT"}
{"data": "এমন চলতে থাকলে গণপ্রজাতন্ত্রী বাংলাদেশ সরকার বিশ্বকাপ ব্যান কইরা দিবো একদিন", "label": "NOT"}
{"data": "শুধুমাত্র লাস্ট ফ্রি কিকটার জন্যই পিওর জিনিয়াস। ওয়ার্ল্ডের কোন গোল কিপার সেটা আটকাতে পারত না। ওই গোল ই এনাফ", "label": "NOT"}
{"data": "অামি অাইনজ্ঞ নই রাজনীতিবিদ নই তবে এত অামানবিক অসৎ মনের মানুষ জীবনে চোখে দেখিনি!", "label": "NOT"}
{"data": "আমি প্রত্যেকবার লাদেম বোমা কিনি, চাঁদ রাতে ফাটানোর জন্য। এইবারও কিনছি।", "label": "NOT"}
{"data": "ধন্যবাদ তামিম . ইনশাআল্লাহ। সুস্থ হয়ে ফিরে আসবে ওঠাই আমার কামনা", "label": "NOT"}
{"data": "ভাইয়া আপনার পাশেই আছি,, ট্রাংক রোড। আপনার সাথে দেখা করতে পারলে অনেক ভালো লাগতো।", "label": "NOT"}
{"data": "অাজ চলতে শিখে গেছি,তোকে নেই কোনো প্রয়োজন, তবু ভিষণ অপ্রয়োজনে তোকে খুজেঁছে অামার মন", "label": "NOT"}
{"data": "সুন্দরী  হিন্দু  মেয়ে  দেখলে  মুসলমানদেরদের  বাড়া  দাঁড়িয়ে  যাই . তাই  তারা  ধর্ষণ  করবেই .\t", "label": "OFF"}
{"data": "তোর মায়েরে কুত্তায় খেলছে সেই খেলায় তোর জন্ম হয়েছে", "label": "OFF"}
{"data": "তাসলিমা নাসরিন বাংলাদেশের কুলা অঙ্গার", "label": "OFF"}
{"data": "আর পর্ন স্টার হচ্ছে তোর মা. আর নারী খোর তোর বাপ", "label": "OFF"}
{"data": "সবাই কে কী তোর মা বাবা আর কুত্তা লীগ এর মত মনে করিস কেন?", "label": "OFF"}
{"data": "তদের মতো কুলাঙ্গার দের দরকার নাই এদেশে", "label": "OFF"}
{"data": "তোমার নাম এমডি জাহাঙ্গির তার মানে মাগীর দালাল জাহাঙ্গীর।", "label": "OFF"}
{"data": "তোমাদের মতো কুলাংগার দের থেকে এর চেয়ে ভালো কথা আশা করা যায় না।", "label": "OFF"}
{"data": "বতমানে মেয়েদের ফাদে পা দিলেই বিপদ", "label": "OFF"}
{"data": "ছেলেদেরকে সরাসরি ফাঁসিতে ঝুলিয়ে মেরে ফেলা উচিত যতক্ষণ পর্যন্ত না মারা যায় ততক্ষণ পর্যন্ত ফাঁসিতে ঝুলিয়ে রাখা উচিত", "label": "OFF"}
{"data": "শুধু পুরুষ নিধন করলে হবেনা। মহিলার দোষে ধর্ষণ হয়েছে কিনা তা খতিয়ে দেখা উচিত।ধর্ষনের কারন যদি মেয়ে হয় তবে তাকেও ফাঁসি দিতে হবে।।", "label": "OFF"}
{"data": "বাংলাদেশর নতুন মহিলাজাম্বু পাওয়া গেছে  শামিমা নূর পাপিয়া", "label": "OFF"}
{"data": "মানুষ এখন হিংস্র জানোয়ার", "label": "OFF"}
{"data": "শামিমা নূর পাপিয়া আমি প্রথমে ভাবছি, দেওয়ানবাগীর বউ, পরে দেহি জলহস্তী দৈত্য", "label": "OFF"}
{"data": "নারীরাই নারীর জন্য ক্ষতিকর ৷ শাশুড়ি ননদের হাতে বৌউ নির্যাতন ৷ তারাও তো নারী ৷ কিন্তু দোষ আসে ছেলেদের ৷ তাই নরীদের আগে পরিবর্তন হতে হবে ৷", "label": "OFF"}
{"data": "ছেলেরা পাপ করলে হয় পাপন . আর মেয়েরা পাপ করলে হয় পাপিয়া।", "label": "OFF"}
{"data": "সমাজে মিন্নির মতো আরও অনেক মেয়ে আছে যারা নারী নাম এর কলংক", "label": "OFF"}
{"data": "এইটা মেয়ে না! ডায়নি", "label": "OFF"}
{"data": "কত এমপি-মন্ত্রী যে ওরে----- ছি ছি ছি, নারীর জাতির কলঙ্ক।", "label": "OFF"}
{"data": "হিন্দুর মাকে চুদ", "label": "OFF"}
{"data": "এর জন্যই তর কপালে স্বামী নাই।।।। দল ছাড়া গাভী যেমন তুইও তেমন", "label": "OFF"}
{"data": "হুম নারী বাদী হলেই তো তোমার জন্য ভাল তুমিও মাঝে মধ্যে বাহিরে খাবা নারী বাদীও মাঝে মধ্যে বাহিরে খাবে", "label": "OFF"}
{"data": "পুরুষতন্ত্র ঝেটিয়ে বিদায় করো", "label": "OFF"}
{"data": "বিয়ের দরকার কি। রাস্তায় শুয়ে থাকলেই তো হয়। এ-র জন্ম নিশ্চয়ই কোন নিকৃষ্ট স্হানে।", "label": "OFF"}
{"data": "এ মেয়ের পেটে যেন কোন সন্তান না হয়। এ পেটে যে সন্তান হবে সেসন্তান হবে মানবজাতির জন্য অভিশাপ। আল্লাহ তুমি বাংলাদেশ কে রক্ষা কর।", "label": "OFF"}
{"data": "চুনার ডিব্বার মত শরীরের মেয়েদের আবার হবু স্বামী হয় নাকি ? হোটেল রুমে বিছানার সঙ্গী হয় শুনেছি অবশ্য ।", "label": "OFF"}
{"data": "এ হচ্ছে সমস্ত বাঙ্গালী নারী জাতির কলঙ্ক নারী ।।", "label": "OFF"}
{"data": "ওর স্বামী লাগে নাকি", "label": "OFF"}
{"data": "রাস্তার মেয়েদের স্বামীর অভাব হয় না....কয় দিন খেয়ে টিসুর মতে পেলে দিবে।", "label": "OFF"}
{"data": "এই মেয়ে নিচ তলা ভারা দিয়ে ওপর তলা বড় করেছে।", "label": "OFF"}
{"data": "এরকম মেয়ে দের কারণে দেশের সব মানুষ খারাপ হবে", "label": "OFF"}
{"data": "এই ধরনের মেয়ে যে বিয়ে করবে তার জীবনটা নষ্ট এই মেয়েদের সরম লজ্জা বলতে কিছুই নেই.এই মেয়ে ইসলাম ধর্ম অনুযায়ী থাকে না।", "label": "OFF"}
{"data": "নাইজেরিয়ার ঘোড়া লাগবে ওকে ঠান্ডা করতে। বাংলাদেশী অাবাল দিয়ে ওর পোষাবে না।", "label": "OFF"}
{"data": "এমন মেয়েদের কে আওয়ামীলীগ ছাড়া আর কেউ বিবাহ করবেনা। কারণ অন্য মানুষের কিছুটা হলেও রুচি আছে।", "label": "OFF"}
{"data": "ভাইয়েরা একটা কথা বলবেন কেও আমাকে,এটাকি কনো মে মানুস নাকি হিজরা একটু ভালোভাবে চেয়ে দেখুন এটা হিজরা।", "label": "OFF"}
{"data": "বাজারে দুধ বিক্রি করার জন্য তাকে বিয়ে করা যেতে পারে,,,।", "label": "OFF"}
{"data": "এই মহিলা টাকে জাস্ট দেখতে পারতেছিনা।।আমি বুঝতেছিনা কেন আমাদের দেশের মিডিয়া গুলো ওকে নিয়ে এত নিউজ করতেছে।।ওকে তো দেশ থেকে বের করে দেওয়া উচিত।", "label": "OFF"}
{"data": "আসলে সত্যি কথা বলতে এদের মতো মেয়েকে দেশ থেকে বের করে দিয় দরকার", "label": "OFF"}
{"data": "রাস্তার মেয়েদের সমমান আছে বাট তোর তো তাও নেই তোকে নিয়ে লিখে সময় নস্ট করার সময় নেই", "label": "OFF"}
{"data": "যে এই মেয়েকে বিয়ে করবে সেই তো দোজোগ বাসি হতে পারে কারন এই মেয়ের কোনো ইজোত সমান নেই ফালতো মেয়ে কেউ তাকে বিয়ে করবেন না", "label": "OFF"}
{"data": "এই মেয়েকে যে বিয়ে করবে সেই ছেলেটাও জাহান্নামি হবে", "label": "OFF"}
{"data": "ছি এইসমস্ত মেয়েরা সমাজে মুখ দেখায় কিভাবে , জন্মের দোষ ।", "label": "OFF"}
{"data": "ওর মত মেয়ের থেকে পাড়ার নটি ভালো রাস্তার কুত্তা ভালো", "label": "OFF"}
{"data": "একটা বাজে মেয়ে তাকে নাকি বিয়ে করবে একজন সাবেক মন্ত্রী?", "label": "OFF"}
{"data": "যেহেতু নারী তাই একটু দোষ দিয়ে দিলাম আরকি..", "label": "OFF"}
{"data": "অাজকাল মেয়ে দের পরকীয়া জন্য পুরুষ জাতির বেহাল অবস্থা", "label": "OFF"}
{"data": "এখনকার মেয়েদের অবস্থা খুব খারাপ কিছু বললেই বলে নারি নির্যাতন কেত দিবে", "label": "OFF"}
{"data": "তোমার মাগীরা অন্যের সাথে চুদবা আবার হুমকি মারাবা ..সবাই নারী নির্যাতন নিয়ে ব্যস্ত আর পুরুষ র যে নির্যাতন হয় সেটা তো কেও বলে না ...", "label": "OFF"}
{"data": "পরকিয়া করা নারীদের শাস্তি এমনই হওয়া উচিত।", "label": "OFF"}
{"data": "এই হত্যা যৌতুকের জন্য হয়নাই,মিথ্যা সংবাদ প্রচার করছেন কেন???মেয়েটা পরকিয়া করত", "label": "OFF"}
{"data": "স্বামীর কারনে প্রবাসে | আল্লাহ তুমি বিচার কইরো চারটা নারির জিবন নষ্ট করলো আমার স্বামী", "label": "OFF"}
{"data": "নিশ্চয় মহিলাটার স্বভাব দোষ ছিল।", "label": "OFF"}
{"data": "ভূয়া খবর। স্ত্রী-কে যৌতুক না দেওয়ার জন্য হত্যা করে নি করেছিলো ঐ মেয়ের চরিত্রে দোষ ছিলো বলে। এবং আমার মতে এটাই ভালো করছে।", "label": "OFF"}
{"data": "এখন তো মেয়েরা ছেলেদের কাছ থেকে যৌতুক নেয়", "label": "OFF"}
{"data": "মেয়ের অবসই বড় কোন ভুল ছিলো", "label": "OFF"}
{"data": "কাপুরুষ কোথাকার নিজে ইনকাম করতে পারিস না, আবার যৌতুকের জন্য বউকে হত্যা, এখন তুর নিজের জীবনই শেষ,,", "label": "OFF"}
{"data": "মেয়েটা খারাপ তাকো ছেড়ে দেও, ডিভোর্স দিলেই তো ঝামেলা শেষ।", "label": "OFF"}
{"data": "নিচ্চয় মেয়েটা খুব বেশি বেয়াদব ছিলো | ওকে জ্বালা যন্ত্রণা করতো", "label": "OFF"}
{"data": "কুলাংগার মা কুলাংগার ছেলে জন্ম দিছে", "label": "OFF"}
{"data": "বউয়ের চরিত্র ভালো না", "label": "OFF"}
{"data": "মেয়েপক্ষ মিথ্যা কথা বলছে।বাস্তবতা পুরা ভিন্ন।মেয়েটি পরকিয়াতে লিপ্ত থাকতো।", "label": "OFF"}
{"data": "নারীর অপরাধ কেউ দেখে না তারা ১৩ বছরে প্রেম করে কুমারিত্ব নষ্ট করে সেই মেয়ে আবার প্রেমিকার জন্য মা বাবার সাথে বাজে ব্যবহার করে, সেই মেয়ে আবার বিয়ের পরে পরকীয়া করে, সেই মেয়ে আবার ছেলের পরিবারের সাথে বাজে ব্যবহার করে, এসব কি অপরাধ নয় ?", "label": "OFF"}
{"data": "স্ত্রীদের পরোকিয়ার কারনেই বেশী হয়ে থাকে কলহ,", "label": "OFF"}
{"data": "টাকার জন্য কুপিয়ে মারতে পারে না, পরকিয়া করে দীর্ঘ দিনের ১০০%।", "label": "OFF"}
{"data": "তার বউ পরকিয়ায় লিপ্ত ছিল", "label": "OFF"}
{"data": "মেয়েটার হয় তো কোনো বড় অপোরাধ আছে তাই মারছে", "label": "OFF"}
{"data": "আরো সাত বারো পুলার সাথে পরকীয়া করবে কেন?", "label": "OFF"}
{"data": "বাংলাদেশে স্বামী নির্যাতন আর পরকীয়া কারী নারীর বিচার না করার কারণে টুটুলরা আজ অপরাধী।", "label": "OFF"}
{"data": "সব দোষ পুরুষের", "label": "OFF"}
{"data": "মেয়েটা অর ফ্যামিলিকে ব্যাকমেইল করে।", "label": "OFF"}
{"data": "এজন্যই তো ওরা মেয়েদের চাকুরী দেবার জন্য ব্যস্ত থাকে। অথচ ছেলেরা এম এ পাশ করেও চাকুরী পায় না।", "label": "OFF"}
{"data": "এসব নোংরা মহিলার জন্য কোটি মহিলার অসম্মান হয়।", "label": "OFF"}
{"data": "এরকম মেয়ে আমার পাল্লায় পড়লে গাঁড় ফাটিয়ে দিতাম\t", "label": "OFF"}
{"data": "তোরা তো মা বোন বউ দিয়ে সারা দুনিয়ায় তো ব্যবসা করিস\t", "label": "OFF"}
{"data": "পরি তুমি সেক্স মুভি করলে হলে অনেক লোক পাবে\t", "label": "OFF"}
{"data": "তোর  গুদে  বাড়া  শালী  খানকি  মাগি মাগীরজাত\t", "label": "OFF"}
{"data": "তার গুদে  লাঠি  ঘাড়ে লাঠি  বুড়ি  চুদি  খানকি \t", "label": "OFF"}
{"data": "কর্পোরেট নারীরা কী পতিতা-দের থেকে কম?? ওরা তো লাগায় ওদের বসকে", "label": "OFF"}
{"data": "চোদা খা খানকি খারাপ অপু পোলা দেখলে এইগুলা করে তোদের মতো মাগীরা", "label": "OFF"}
{"data": "এই শালী হলো বেশ্যা  মেয়ে তাই এই রকম ভিডিও বানাচ্ছে\t", "label": "OFF"}
{"data": "পরি মনি একজন সেরা পতিতা বলা যায়।\t", "label": "OFF"}
{"data": "খানকি মাগি ও মাহি মাগী একটা পতিতা মাগি তাদের চরিত্র এতোটা খারাপ জা বলার মতো নয়\t", "label": "OFF"}
{"data": "মা  আর  মেয়ে  দুটোই রেন্ডি ক্লাস  ওয়ান  রেন্ডি\t", "label": "OFF"}
{"data": "এগুলো হচ্ছে সমাজের অলংকৃত নারী        এইগুলা মাগীবাজার এ বেছে দেওয়া উচিত", "label": "OFF"}
{"data": "তোকে  সামনে  পেলে  শালী  চুদে তোর  গাড় ফাটিয়ে  দিবো  রেন্ডি  শালী \t", "label": "OFF"}
{"data": "মা বাবার জন্য এইসব হয়েছে ওই শালিরা মেয়েকে মানুষ করতে পারলো না", "label": "OFF"}
{"data": "তোকে চুদবো যে শালি শালি ভিখারী\t", "label": "OFF"}
{"data": "এই মাগির বেটি তুই একটা খাস  মাগি অহংকারী\t", "label": "OFF"}
{"data": "ওই বৌকে রেনডী খানাতে বেচে দেওয়া উচিত\t", "label": "OFF"}
{"data": "এই মেয়ের কী বাবা মা নেই ছি ছি", "label": "OFF"}
{"data": "দেখ ছেলেমেয়েদের দল না এসব পাগল ছাগলের দল", "label": "OFF"}
{"data": "তুই হিজরা নাকি", "label": "OFF"}
{"data": "এগুরা জারজসন্তান", "label": "OFF"}
{"data": "হয়তো শালা মেয়েবাজ মাইয়া ছাড়া কিছু বুঝেনা", "label": "OFF"}
{"data": "তুই মাইয়া হইয়া জন্মেছিস পোড়া কপাল আনতে", "label": "OFF"}
{"data": "এখানে কোন মেয়েদের জায়গা নেই ভাই এটা একদম নিষিদ্ধ না মানলে মাইর খাবেন", "label": "OFF"}
{"data": "মেয়েদের এত পড়ালেখা করে আর কি লাভ হুদাই টাকা নষ্ট", "label": "OFF"}
{"data": "এই মহিলা কে গরম তেলের বিতরে চুবানো উচিত", "label": "OFF"}
{"data": "এই মহিলার ফাসি চাই ফাসি চাই", "label": "OFF"}
{"data": "নষ্ট মেয়ে কেমন হবে আর,,,আললাহ ওরে যেন হেদায়েত করে,,", "label": "OFF"}
{"data": "খাপার মেয়েকে পাশি দেয়ার ওচিত", "label": "OFF"}
{"data": "হে আল্লাহ্ এদের মতো মেয়েদের জন্য নারী জাতির কলংক ছি", "label": "OFF"}
{"data": "শয়তান কি সব মেয়েদের উপরই বর করে?", "label": "OFF"}
{"data": "তুই তো কনডম দূর্ঘটনায় জন্ম, তাইতো এমন,জারত কুলাংগার", "label": "OFF"}
{"data": "তুই যে ১ মন দুধের মধ্যে সেই চেনা, গোমূত্র খোর, সেটা এখানের সবাই জানে,কারন তোর জন্মের কোন ঠিক নেই,তর মতো বিধর্মী কুলাংগারের সাথে তর্কে জরানো মানে বোকামি, কারন তুই তো বিধর্মী আর তর জন্ম বিয়ের আগে,বিয়ের আগের সন্তান তুই,গোমূত্র খোর মালাউন", "label": "OFF"}
{"data": "নারী হচ্ছে বিপর্যয়কর", "label": "OFF"}
{"data": "এইশালা কুকুরে বাচচা", "label": "OFF"}
{"data": "আফসোস! এদের এক কুত্তা কুত্তিকেও আমরা মারতে পারলাম না।", "label": "OFF"}
{"data": "পুরুষের থেকে মহিলা স্ত্রী টি বেশি খারাপ। এরা করোনা থেকেও বেশি ক্ষতিকর সমাজের জন্য।", "label": "OFF"}
{"data": "লিয়া নামের এমাগী কে জনগনের হাতে তুলে দেওয়া হউক তখন বুজবে কলা কত প্যকার।", "label": "OFF"}
{"data": "বাংলার মাটিতে আর কেউ দিতীয় বিয়ে করার আগে একবার হলেও চিন্তা করবেন। বউ কি জিনিস", "label": "OFF"}
{"data": "কুমিল্লার মেয়েরার মত খারাপ মেয়ে বাংলাদেশ খুব কম আছে", "label": "OFF"}
{"data": "দুইপক্ষের দোষ। মহিলাদের টাকার লোভ আর পুরুষের নারীর লোভ", "label": "OFF"}
{"data": "মহিলা সরকার মানি না 😡 পুরুষ সরকার গঠন কর", "label": "OFF"}
{"data": "গার্মেন্টের মেয়েরা কত ভালো সেটা জানা আছে।", "label": "OFF"}
{"data": "এই মেয়ের দোশ আছে", "label": "OFF"}
{"data": "এইসব মেয়েরা যারা ঘর থেকে গারজিয়ান ছাড়া বের হয় তাদের এই অবস্থাই হবে।", "label": "OFF"}
{"data": "এসব ছেলেরা জন্মের পর মারা গেল না কেন?", "label": "OFF"}
{"data": "বেপদায় চলা ফেরা করা কারণে এই অবস্থা", "label": "OFF"}
{"data": "মেয়েদের একা চলাফেরা করা য়াবে না।", "label": "OFF"}
{"data": "এইসব মহিলা মেয়ে নামে কলংক 😑", "label": "OFF"}
{"data": "মালটা হিট আছে রে মিয়া খলিফা মতো", "label": "OFF"}
{"data": "মহিলারা রাস্তায় নামলে আল্লাহর গজব পড়বে ওদের উপর এটাই স্বভাবিক", "label": "OFF"}
{"data": "ভাইরে ভাই কি মাল গুলা গুলা", "label": "OFF"}
{"data": "মালটা দেখলে কেমন কেমন লাগে", "label": "OFF"}
{"data": "এই সমস্ত কুত্তা দের কে পুরুষাঙ্গ কেটে দেয়া উচিৎ", "label": "OFF"}
{"data": "ই বেশ্যা রে বিয়ে করলে তার আর জাহান্নামে যাওয়ার জন্য হিসাব নিবে না আল্লাহ", "label": "OFF"}
{"data": "এটা হলো একটা বারোভাতারি", "label": "OFF"}
{"data": "দেখতে পোরা পেতনির মত", "label": "OFF"}
{"data": "চিরকুমার নারে ভাই,চির পাঠা।", "label": "OFF"}
{"data": "কাপুরুষ স্বামী", "label": "OFF"}
{"data": "নারীর ক্ষমতায়ন বেশি হয়ে গেছে", "label": "OFF"}
{"data": "নারীদের যতটা সহজ সরল ভাবেন ততটা সহজ-সরল না।", "label": "OFF"}
{"data": "মানুষ এত বেক্কল হতে পারে আমি আজ প্রথম দেখলাম", "label": "OFF"}
{"data": "তোমার পাগলের বাচ্চা আর কয় জন আছে", "label": "OFF"}
{"data": "ইসলামে তো নারী জান্নাতে যাবেই না।নারীরা জাহান্নামী।", "label": "OFF"}
{"data": "বুঝতে পারছি তোর আম্মি একটা তালাক মারা মাগী ছিলো সালা", "label": "OFF"}
{"data": "খানকির ছেলে এইগুলো কেবল ব্যপসা মাগীর ছেলেরা বলতে পারে খানকির বেটা তোর আম্মিকে চোদার জন্য বাঁরাটা আমার খোটাং খোটাং করছে", "label": "OFF"}
{"data": "অক্সফোর্ডের সব মাইয়া মাগি", "label": "OFF"}
{"data": "বাংলাদেশের মেয়েদের মতো  পাকিস্তানের মেয়েরা নিজের স্বামীকে ছেড়ে অন্য পুরুষের সাথে রাত কাটায় না", "label": "OFF"}
{"data": "ধুর হিজড়া কোথাকার", "label": "OFF"}
{"data": "আপনি ভুলভাল বকা বন্ধ করেন ... পাগল ছাগল", "label": "OFF"}
{"data": "সাদিয়া আসলেই মাগিএ ধরনের মেয়েদের জন্য বন্ধুদের মাঝে ঝগড়া হয়।", "label": "OFF"}
{"data": "ঠিক তো মেয়েটা খানকি", "label": "OFF"}
{"data": "ওই মাইয়া তো এক নাম্বরের বেশশা মাগি,,,,,,।", "label": "OFF"}
{"data": "সাদিয়া নামের মেয়েরা মনে হয় আসলেই খারাপ হয়", "label": "OFF"}
{"data": "মেয়েরা এরা করোনার থেকেও ভয়ংকর", "label": "OFF"}
{"data": "মাগিও সবার সাথে রাত কাতায়", "label": "OFF"}
{"data": "পাশে দিয়ে কিছু কাপুরুষ গেল", "label": "OFF"}
{"data": "sunny leone ও লজ্জা পায় এই মেয়েরে দেখে", "label": "OFF"}
{"data": "সালী একটা মাগী। সানি লিওন এর বাসার কাজের মেয়েও হতে পারবো না বস্তী", "label": "OFF"}
{"data": "দোষ তো আপনার, কথায় আছেনা যেমন মা তার তেমন মেয়ে", "label": "OFF"}
{"data": "এর মা একটা বিশ্ব বিখ্যাত বেশ্যা,,,, আর বিভিন্ন দেশি বিদেশি হাইব্রিড বীজের তৈরি হচ্ছে এর মেয়ে.", "label": "OFF"}
{"data": "বেশি সাধিনতা দিয়েএইসব বারোবাতারী হয়তেছে এই বয়সে এমন আরোতো বয়স পরে রয়েছে ।", "label": "OFF"}
{"data": "তোর মেয়ের সাথে তুইও দোজখের আগুন এ জ্বলবি,,ফালতু কোথা থেকে যে মাঝে মাঝে এইসব বাল ছাল উদায় হয়,,,", "label": "OFF"}
{"data": "মা যেমন খানকি মেয়ে কেও তেমনি খানকি বানাইছে", "label": "OFF"}
{"data": "মা ি টার নাম কি", "label": "OFF"}
{"data": "ওর মায় আরো বড় বারভাতারি", "label": "OFF"}
{"data": "মা মায়ে দুজন ওই মাঘি পারায় ছিলো", "label": "OFF"}
{"data": "পতিতালয় দিয়ে দে তর মেয়েকে ব্যবসা খুব ভালো চলবে", "label": "OFF"}
{"data": "নষ্ট মায়ের নষ্ট মেয়ে", "label": "OFF"}
{"data": "তোর চেয়ে তোর মা বড় মাগি। তোর মা এর মুখ টা দেখা।", "label": "OFF"}
{"data": "ওর মাও একটা খানকি", "label": "OFF"}
{"data": "ওর কি এটা আসলেই মা,, নাকি অন্য কিছু হয়,আর যদি মা হয় সিয়র পতিতা", "label": "OFF"}
{"data": "কই থেকে আসে এইসব পতিতারা", "label": "OFF"}
{"data": "মেয়ে একটা বেশ্যা মা হোচ্চে সিনিয়র বেশ্যা", "label": "OFF"}
{"data": "বেশ্যার পেটে বেশ্যা হবে এটাই সাভাবিক", "label": "OFF"}
{"data": "খান্কি মাগী বাংলাদেশের মাইয়া ভাবতেই অবাক লাগতেছে,ছি ছি ছি,ওর ভিডিও এতটা নোংরা বলার ভাষা নাই", "label": "OFF"}
{"data": "বেযাদপ মেয়ে খানকি মাগি তোর মেয়ের এই বেপসা", "label": "OFF"}
{"data": "পতিতার ঘরে পতিতা", "label": "OFF"}
{"data": "এই সব মায়েদের জন্যই আজ সমাজের এই অবস্তা ,,ঘৃনা জানাই এইসব ফালতু মহিলাদের", "label": "OFF"}
{"data": "আরে তুরা মা মেয়ে তো মাগিসালাম দেছ কেনো", "label": "OFF"}
{"data": "মা মেয়ে কে কুত্তা দিয়া বইরা দিবো", "label": "OFF"}
{"data": "বেশ‍্যার বাচ্চা তো বেশ‍্যাই হবে", "label": "OFF"}
{"data": "কেমন পতিতা রে ভাই এটা,,,এটার পুরা পরিবার মনে হয় পতিতা216", "label": "OFF"}
{"data": "কিন্তু আপনি আপু কেমন মেয়ে যে প্রেমের 14 দিনের মাথায় চুদতে দেন। আসলে আপনার মতো মেয়ের গুদে ধোন দিয়ে কিছু হয় না ।", "label": "OFF"}
{"data": "এতো গ্রাম্য বেশ্যা মেয়ে কোথাকার", "label": "OFF"}
{"data": "এটা কি  সত্যি  হয়েছে  বিশ্বাস হয়  না  এইরকম  মাগি  যদি  আমার  হতো  শালীকে  দুইদিনে  সোজা  করে  দিতাম", "label": "OFF"}
{"data": "খানকির মাগী মেয়েদের  অতো অহংকার ভালো না,,,\t", "label": "OFF"}
{"data": "সত্যি  এমন মেয়ে  কারো  ঘরে  যাতে  না জন্মায় ...শালী  রাক্ষসী ...ডাইনি ..\t", "label": "OFF"}
{"data": "শালী মাগী একটা খাংকি রি‌জেক‌টেড মাল ।", "label": "OFF"}
{"data": "অপুর মতো মাগীরা সেক্স এর জন্য সব করতে পারে মাগি\t", "label": "OFF"}
{"data": "খানকি  গুলোর  ভালো পরিবার  জোটে  আর  যারা  ভালো  তারা  খারাপ  পাই", "label": "OFF"}
{"data": "এই মেয়ে  একটা  খানকি মাগি ওদের মতো মাগীদের জন্য এই অবস্থা", "label": "OFF"}
{"data": "অপু তুই একটা মাগীর ঘরের মাগি", "label": "OFF"}
{"data": "এই ধরনের খানকির ছেলে গুলো এই রকমই হয়, এদের কোন জাত নাই, এরা সারা দিন এই কাজ করে বেড়ায়\t", "label": "OFF"}
{"data": "খানকি মাগি তোর মা খানকি তোর বাবা মাগি", "label": "OFF"}
{"data": "আমি চাইনা এই বেইমান মাগীরা আর কোন বেইমান সন্তান জন্ম দেগ", "label": "OFF"}
{"data": "এই  ছেলেটা  একটা হিজড়া  তার  এই  রকমই  হওয়া  দরকার  ছিল \t", "label": "OFF"}
{"data": "পরীমনি  একটা  মাগি ... কাজ  করলেই  যে  এত্ত  কষাকষি  হতে  হবে ..... শালী  মাগি \t", "label": "OFF"}
{"data": "পাগলা  চুদা  মহিলা এইরকম মহিলা কে ভালো করে চিনি  \t", "label": "OFF"}
{"data": "তোর বৌ আমাকে দিয়ে গোদের জালা মিটাবে", "label": "OFF"}
{"data": "মনে হয় হেতের বাপে হেতের মায়ের পর্দা ফাটানি না লাগানি আগে দেইখা নিয়াই বিয়াত বইছিলো।", "label": "OFF"}
{"data": "সাবাবের মারে চুদি সব চুদির পোলা তরা নটি মাগীর পোলা তগো কুত্তায় চুদে জন্ম দিছে", "label": "OFF"}
{"data": "মেয়েটা আসলেই একটা মাতারী, লেসবু পার্টনার বাচাই করবি ভালো কথা কিন্তু আগে খেয়াল করবি না যে মুছ আছে???", "label": "OFF"}
{"data": "পাসের দুধ বড় মালটা কেরে আরিফ ভাবি নি", "label": "OFF"}
{"data": "দুই মাগী একসাথে একই জায়গায়", "label": "OFF"}
{"data": "হালার পুতে কি ছেলে না মেয়ে না হিজলা কিছুই বুজা জায় না", "label": "OFF"}
{"data": "বেশ্যা মাগীরঝি  তোদের মতো মাইয়াগোর জন্য মাইয়াগো বদনাম হয়", "label": "OFF"}
{"data": "কিরে হিজড়া", "label": "OFF"}
{"data": "হালারপুতে মাইয়াগো ব্লাউজ পইরা আইছে তাও আবার লাল রংয়ের", "label": "OFF"}
{"data": "হাফ লেডিস মাইয়াগো মতো করস কেন", "label": "OFF"}
{"data": "ওরে হিজ্রা রে", "label": "OFF"}
{"data": "তোর দুদ ঝুলে পড়েছে রে হাগার পো", "label": "OFF"}
{"data": "মেয়ে সেজেছিস? শালা মাদারসুদ", "label": "OFF"}
{"data": "আজকে যদি ব্রাজিলের কিছু হয় তাহলে মান্দারেরপো ঘেরারপো তোরে ওপেনে হিজড়া দিয়া ধর্ষণ করানো হবে", "label": "OFF"}
{"data": "তুই মাইয়া কবেত্তে? আগে তো আছিলি হিজরা বাবা তাবিজ্জা।", "label": "OFF"}
{"data": "হালায় যে হিজলা তার প্রমান ফোনের কাভারটাও মাইয়াগো কাভার লাগাইছে", "label": "OFF"}
{"data": "আরিফ তুমি মাইয়ার চ্যাটের বাল হিজারা তাবিজের চুইদ্দা উঠাও গোয়ার ছাল।", "label": "OFF"}
{"data": "কমেন্টের উত্তর না দিলে তোর মাকে চুদি", "label": "OFF"}
{"data": "তরে দেখে হিজরা সম্প্রদায় লজ্জা পায় হ্লা আচুদা বাল", "label": "OFF"}
{"data": "সব দোষ আসলে মেয়েদেরই তারা যদি ঠিকমত না থাকে আমাদের কি দোষ", "label": "OFF"}
{"data": "আসলে এসব ধর্ষণের পেছনে মেয়েদেরই হাত", "label": "OFF"}
{"data": "কালকে দেখলাম বাচ্চা মেয়ে ধর্ষণের শিকার।এদেশের কোনো ভবিষ্যত নেই", "label": "OFF"}
{"data": "তুই কী মাগির পুত নাকী হিজরার পুত,,", "label": "OFF"}
{"data": "তোর মুখটা কুকুরের পুটকির মতো। সালা হিজরা", "label": "OFF"}
{"data": "সালা তর কারণে জাতি এখন পান্জাবি গায়ে দিতে পারবেনা হিজলা হ্লার পুত", "label": "OFF"}
{"data": "তুর মা যে চামড়ার ব্যাবসা করে তুকে জন্মো দিছে সেইটার পরিচয় এখানে দেওয়ার দরকার নেই", "label": "OFF"}
{"data": "মা মরা ছেলেটা মা দিবসে রাস্তার খানকি কে মা বানিয়ে আদর নিচ্ছে।", "label": "OFF"}
{"data": "তোমার মায়ের দুদু খাও হিজড়া", "label": "OFF"}
{"data": "যদি তুই পোলা না হইয়া মাইয়া হইতি তাইলে তোরে চুদে আগে ভোদা তারপর পাছা,আর তারপর তোর মায়ের ভোদা তারপর পাছা আর শেষ কালে মুখে চুদে মেরে ফেলতাম যাতে তোর মতো হিজরা আর না জন্মায়।", "label": "OFF"}
{"data": "মেঘলা দিনে একলা পেয়ে কি পরিমান পাশা খেললো দুদুটি সমকামী বিচিওয়ালা আপু", "label": "OFF"}
{"data": "গে খানকির পোলা দুইটা এক হইছে অনেক দিন পর শালা সমকামী", "label": "OFF"}
{"data": "শালা হিজলা বেজাম্মার পোলা এখন লগে মাইয়া লইয়া সুদা দিতে যায় ওরে কেউ ওরে মাইরালা", "label": "OFF"}
{"data": "লাল আপা সমকামী ওইগুলা ভাল নাহ,আপনার কি নাই যে আরিফা আফার ডা দেখছেন,নাকি আরিফা আপার নলকুপের গভীরতা মাপতেছেন???", "label": "OFF"}
{"data": "খানকির পোলা লাল ড্রেস পরা মাঘিটারে চুদিয়া মাঘিটার পাচার কি হাল করচে দেখ////আর মনেহয় কালা মাঘিটার সোনা চুশতে চুশতে এতদিনে লাল কইরা পেলচে", "label": "OFF"}
{"data": "আরিফ ভাইয়া কালো পেন্ট এর মেয়ে টার রেট কত খুব চুদ্দে ইচ্ছা করতাছে", "label": "OFF"}
{"data": "প্যান্ট পড়া মাল টার পাছা জোচ", "label": "OFF"}
{"data": "ফকিন্নির পোলা। কুকুরের মেয়েরা মাগি  কোথাকার  কত নেস", "label": "OFF"}
{"data": "মডেল আরিফ এর বউরে চুদমু।", "label": "OFF"}
{"data": "নতুন বছরের দুই লেসবিয়ান আইছে পোন্দা খাইয়া", "label": "OFF"}
{"data": "এ দুধেল গাভী পাইলি কোথায় চুদির ভাই..?", "label": "OFF"}
{"data": "এই মালটারে আমি চিনি... নিউ মার্কেট এলাকায় দেহ ব্যবসা করতো।", "label": "OFF"}
{"data": "তোমার নিউ পার্টনার, লেসবিয়ান মাগি", "label": "OFF"}
{"data": "তোর আম্মা খানকির পোলা সালা আবুইল্লা", "label": "OFF"}
{"data": "ভাই মালডা আমারে একদিনের জন্য দে, খেইল্লা আবার ফেরত দিমু", "label": "OFF"}
{"data": "এই খাংকি লগে আরিপ্পা বাইঞ্চুদের সেক্স ভিডিও আছে", "label": "OFF"}
{"data": "বছরের শুরুতে এক হিজড়া আরেক হিজড়াকে পুরস্কারিত করছে ২০১৭ এর সেরা ঠেলা খাওয়ার জন্য!!", "label": "OFF"}
{"data": "উম্মা উনি মোটা হিসাবে। উনার দুধ বেশি বড় না ত।", "label": "OFF"}
{"data": "আরিপ্পা তুর নানীর দুধু এতো বড্ডা বড্ডা কেন. তুইনি বড্ডা করছত. দুর হালা আমি বুলে গেছি তুই নাকির পোলা তো হিজরা. তুই কি হেন্ডা করবি.", "label": "OFF"}
{"data": "দুধের সাইজ তো তোর মাথার থেকেও বড় রে আরিপ্পা", "label": "OFF"}
{"data": "দুইটাই হিজড়া রাস্তায় রাস্তায় পুন্দামি করস নাকি", "label": "OFF"}
{"data": "আরিপ্পার রূপ দেখিয়াছি আমি...তাই আমি হিজড়ার রূপ দেখিতে চাই না আর", "label": "OFF"}
{"data": "জাতি জানতে চায় দেড় ইঞ্চি হিজরা আরিফ কেমনে মডেল হইলো", "label": "OFF"}
{"data": "কেমন জানি হিজলা হিজলা লাগতেছে তোরে শালা", "label": "OFF"}
{"data": "তুই গে। পোলা খাস লাগে আমার", "label": "OFF"}
{"data": "তুই আর তুর বাপ গে আর তুর মা বইন বিবি লেসবিয়ান। সামনে পাইলে তর কানের দুই আংগুলের নিচে দিতাম", "label": "OFF"}
{"data": "মন চাইতেছে হিজড়া দিয়ে তোর দুধ টিপাই। হাবাগোবা কোথাকার।", "label": "OFF"}
{"data": "হালারে আজকে হিজড়া হিজড়া লাগে", "label": "OFF"}
{"data": "কিছু মানুষ আছে যাদের নুনুর নিচে বিচি নাই, ওরা বেজন্মা হিজড়াচোদা.....", "label": "OFF"}
{"data": "শুয়ার তুই তো একটা গে", "label": "OFF"}
{"data": "প্রমাণ করলি তুই আসলে হিজলা হালারপো", "label": "OFF"}
{"data": "আরিপ্পা জাতি দেখতে চায় বাংচোদ,তুই হিজরা নাকি মাইয়া । মাদারটোস্ট তুই তো পোলা না এইটা", "label": "OFF"}
{"data": "আহারে হিজরা বান্দির পোলা তুই মানুষ হৈলি না", "label": "OFF"}
{"data": "এরজন্য মেয়েটা দায়ী।এই সব মেয়েদের কথা মনে না রাখাই ভালো। ওসব মেয়েদের ওরকম হওয়ায় ভালো। এই সব নির্লজ্জ মেয়ের জন্য পুরো পরিবারটাই শেষ হয়ে যায়।", "label": "OFF"}
{"data": "পর্দা করে সব কাজ করা যায় না। তাই নারীর বাইরে যাওয়াটাও দরকার নাই।", "label": "OFF"}
{"data": "শালীর মুখে এত মধু!!! কথা শুনলে কোন বাপের বেটা বুঝবে না এ যে এতবড় ক্রিমিনাল!!!", "label": "OFF"}
{"data": "নারী র যৌন স্বাধীনতা মানে পুরুষের সাথে যেখানে সেখানে শুয়ে পরা", "label": "OFF"}
{"data": "তুই বাইনছোদ মহিলা", "label": "OFF"}
{"data": "মেয়েদের লজ্জা নেই সে সবাই জানি", "label": "OFF"}
{"data": "মেয়েরা এত খারাপ বলার ভাষা নাই", "label": "OFF"}
{"data": "ছিছিছি এই সব মেয়েদের জন্য পুরো মেয়েদের বদনাম হয়", "label": "OFF"}
{"data": "এই মেয়ে কে জনগনের সামনে রেখে জালিয়ে দে খানকি মাগি", "label": "OFF"}
{"data": "মেয়েরা হলো কাল নাগিনি।", "label": "OFF"}
{"data": "এমন হাজারো বারো ভাতারি মেয়ে গলিতে", "label": "OFF"}
{"data": "মেয়েটি একটা খানকি তার কঠিন বিচার হওয়া উচিত।", "label": "OFF"}
{"data": "এই শালির বোধার মাঝে মুড়িচ লাইগার দরকার", "label": "OFF"}
{"data": "ওই মেয়েদের জন‍্য দেশে এই পরিস্তিতি", "label": "OFF"}
{"data": "এই মেয়েকে উলঙ্গ করে পেটানো হোক। আমি মেয়ে হয়ে বলছি", "label": "OFF"}
{"data": "বারোভাতারী নারী,,করোনার চেয়েও মহামারী,,", "label": "OFF"}
{"data": "এমন বউ কে কুবিয়ে মারো", "label": "OFF"}
{"data": "এই ধরনের কিছু মেয়ের কারণে আজ সমাজ খারাপ", "label": "OFF"}
{"data": "খানকি মাগীরা সালা একটু খালি সময় পেলেই চোদাতে বেশতো হয়ে পরে এক বারো তার স্বামীর কথা ভাবে না তার মা বাবারো কথা ভেবে দেখে না", "label": "OFF"}
{"data": "এইসব মেয়েদে কারনের দেশ নষ্ট হচ্ছে", "label": "OFF"}
{"data": "এই মেয়েরে পথিতালয় দিয়ে আসেন।সবচেয়ে ভালো হয়91", "label": "OFF"}
{"data": "এইসব বেহায়াপনা নারীদের জন্য ইসলাম ও মুসলিম জাতির বিশাল ক্ষতিগ্রস্ত হয়ে যাচ্ছে", "label": "OFF"}
{"data": "কুমিল্লার মেয়েরা অনেক খারাপছিহ্", "label": "OFF"}
{"data": "এইসব মেয়েদের জন্য শতশত ছেলের জীবন নষ্ট।", "label": "OFF"}
{"data": "এইসব মেয়েদের জন্য শতশত মেয়ের মানসম্মান নষ্ট।একে জীবিত ফুরিয়ে মারা উচিৎ1", "label": "OFF"}
{"data": "এই মাঘীর কে ভুদার মদ্দের মরিছ দিয়ে ছেরে দিন ভাল হবে এসব মহিলার কারনের বিদিরা লজ্জতীত হই মানুষসের মনে কষ্ট লাগে ভাই", "label": "OFF"}
{"data": "ভাই মেয়েরা শুধু টাকাি চেনো সত্যি কারের ভালো বাসা বুজে না", "label": "OFF"}
{"data": "এই সব মেয়েদের থেকে দুরে থাকুন আর পারলে তাদেরকে সবার থেকে দুরে রাখুন", "label": "OFF"}
{"data": "এই ধরনের মেয়েদেরকে জ্বলন্ত আগুনে নিক্ষেপ করা উচিত", "label": "OFF"}
{"data": "তুই কি হিজড়া জাতি নাকি কুত্তা দিয়া তোর গুয়া মারাই", "label": "OFF"}
{"data": "একটা ছাগলের বাচ্চা তোরে দেখতে পুরাই হিজড়াদের মত লাগে।", "label": "OFF"}
{"data": "হিজরা নুসরাত ফারিহা আস্ত মাগীর মতো দেখতে লাগে শালিরে ", "label": "OFF"}
{"data": "আর এই ছবিতে আপনারে হিজরার মত লাগে।।", "label": "OFF"}
{"data": "ছিছিছি এই মেয়েটা এত নোংরা ভাপ্তেও পারিনা।", "label": "OFF"}
{"data": "আমি দূর হতে দুই হিজরা কে দেখেছি", "label": "OFF"}
{"data": "আরে আজকাল পাবলিক এইসব অভিনেত্রীকে চুদেও না। সালা আবাল।", "label": "OFF"}
{"data": "তোর ত্রি সীমানায় গেলেও সবাই এইস,আইভি পজেটিভ হয়ে যাবে এত বাজে মেয়ে হয় ছিঃ", "label": "OFF"}
{"data": "ফালতু মাগী,দুধের কি অবস্থা ", "label": "OFF"}
{"data": "হায়রে মাগি কেমন করে । বেশ্যাদের মতন করিস না, সব জায়গায় চুদা খাবি মাগি ", "label": "OFF"}
{"data": "মেয়েরা বেকুবই হয় নতুন কিছু না হা হা হা", "label": "OFF"}
{"data": "এমন একটা পাইলে এক কম করে হলেও এক রাতে চারটি সট দিতাম ", "label": "OFF"}
{"data": "পুরা বেশ্যা মাগী  রাস্তা ঘটে মাগীগিরি শুরু করে ", "label": "OFF"}
{"data": "মাগি যা দুধ রে , সব খুল মাগি", "label": "OFF"}
{"data": "আপনাদের মত মেয়ে দের জুতা মারা দরকার খানকি মাগি ", "label": "OFF"}
{"data": "তোর  ভোদাতে সিল মারবো মাগীর ঝি মাগি ", "label": "OFF"}
{"data": "তোমরা চোদার মাগী এখন বুজলাম বেশ্যা মাগি ", "label": "OFF"}
{"data": "এইসসব পতিতা। তোদের মাগী বলবেনা। চুদতে দিছ সবাই রে তো মাগী বলবে না তো কি? ", "label": "OFF"}
{"data": "ওই খানকির পুলা তোর বাপে কি করে খানকির পুলা তোরা মানুষের চুল বাল না কাটলে ভাত ও পাবি না আবার মানুষের টা বড় গলায় বলস অটো রিক্সা চালক তোর মাকে আর চুদলাম না তোর সব চেয়ে ছোট বোন কে আমি চুদব ?", "label": "OFF"}
{"data": "মেজো মেয়ে গুলি জামাইকে ভালবাসেনা মেজো মেয়ে গুলা হয় খানকি খারাপ মেয়ে", "label": "OFF"}
{"data": "টুয়া তোর মারে বাপ খানকির মাগি ", "label": "OFF"}
{"data": "মাগীরে দেখলেই মেজাজ খারাপ হয়ে যায় বেশ্যা মাগি ", "label": "OFF"}
{"data": "বেশ্যা মাগির দাত কিন্তু হলুদ মাগি খানকি ", "label": "OFF"}
{"data": "তরা প্রমান করলি তোরা বাংলা মাগি বেশ্যার জাত", "label": "OFF"}
{"data": "মালুগো চুদা মুদির জারজ সন্তান তোর দিদিরে কিন্তু চুইদ্দা মাইরা পালামু খানকির পোলা", "label": "OFF"}
{"data": "চুতমারানি তোরে চুদী। কুত্তা দিয়া চোদামু  বেশ্যা মাগি ", "label": "OFF"}
{"data": "বিদেশ বউ রেখে যাওয়া টিক না ও মেয়েরা পরপুরুষের সাতে আকাম করবে এই হলো মহিলাদের চরিএ ", "label": "OFF"}
{"data": "এটা কমিশনার এর মেয়ে খানকিমাগির মেয়ে", "label": "OFF"}
{"data": "তর ভোদার ভিতরে ভালো ভাবে বরে দিমু", "label": "OFF"}
{"data": "এগুলা রাস্তার মেয়ে বেশ্যা  কোথাকার ", "label": "OFF"}
{"data": "বিভাস খানকির পোলা তোর মারে কাউয়া দিয়া উড়াইয়া চুদি বেশ্যার পোলা চুপ থাক", "label": "OFF"}
{"data": "খানকি মাগি তরা সমাজ টাকে নষ্ট করে ফেলতেছিস ।", "label": "OFF"}
{"data": "তোরা তো চুদতে পারস না। তাই আমরা তোর মা বোনদের চুদে তোদের করি। তুই খানকির পোলা।", "label": "OFF"}
{"data": "শালিরা মিস ওয়ার্ল্ড আইছে নাকি গাজাখুরী কথা বলতে আইসে", "label": "OFF"}
{"data": "এ খানকি তোর গুদে কতো খিদে আমি তেকে চুদবো ", "label": "OFF"}
{"data": "মডেল না মনে হচ্ছে মাগী পাড়ার মাগী দুইটা।পঞ্চাশ একশো টাকা দিলে চোদা যাবে। ", "label": "OFF"}
{"data": "খানকি কে গুদে বাস ঢুকাতে হবে এরপরও যদি শান্তি হয় আরকি  মাগীর ", "label": "OFF"}
{"data": "সৌভিকের যে বন্ধু এখানে রিপ্লাই দিয়ে গালাগাল দিবে,তার মায়ের ভোদার ভিত্রে ধোন হান্দাইয়া কাম রস বাইর করমু", "label": "OFF"}
{"data": "আমার তো মনে হয় তোর মত মাইয়ার  ভোদায় পানি গড়গড় করতেছে ছেলেদের সোনা ঢুকানোর জন্য।", "label": "OFF"}
{"data": "মাগির ভোদা  অনেক বড় বেশ্যা মাগীর একেবারে ", "label": "OFF"}
{"data": "বেইশ্যার জন্মের ফসল খানকির মাগি ", "label": "OFF"}
{"data": "এটা মেয়ে নাকি হিজড়া কিছুইত বুজলাম না ", "label": "OFF"}
{"data": "তুই মাগি পরিচয় দিলি। তুই আসলে একটামাগি।রেট কত আমিও ছুদবো তোকে। খুব মজা পাবি। ", "label": "OFF"}
{"data": "কত জন যে চুদছে মাগীর ভোদাতে, স্পর্শীয়া মাগী। ", "label": "OFF"}
{"data": "হেডার ঘরে হেডার মাইয়া বালের মাইয়া", "label": "OFF"}
{"data": "এর মাগীর ভোদা সবাই ফাটাও", "label": "OFF"}
{"data": "দেশের প্রধান মন্ত্রী একজন পুরুষ হলে ভালো হতো", "label": "OFF"}
{"data": "এই মহিলা কে আমার ইচ্ছে করতেছে খুপায়তে,বেয়াদপ নিলজ্ব ফকিন্নি কোত থেকে উটে আসছে এই বিয়াদপ, সব গুন্ড়া পান্ড়াদের সহ উপযুক্ত শাস্তি হোক", "label": "OFF"}
{"data": "এই মহিলাকে যে লোক বিয়ে করে ঘর সংসার করতেছে, আল্লাহই যানে তার কি অবস্থা, শয়তান মহিলা। আল্লাহ এর বিচার করবে।", "label": "OFF"}
{"data": "সব নষ্টেরর মূলে নারী।", "label": "OFF"}
{"data": "যতদিন থাকবে দুই হস্ত ততদিন হবনা নারীর দারস্থ", "label": "OFF"}
{"data": "মেয়েরা নিজের দেহ দিয়ে ছেলেদের Blackmail করার অসাধারণ ক্ষমতা নিয়ে জন্মায়।", "label": "OFF"}
{"data": "সব নষ্টেরর মূলে নারী।আগে থেকে সব কিছু দিয়ে দেবে পরে বলবে ছেলেরা ছ্যাকা দেয়", "label": "OFF"}
{"data": "আপনার হাজারটা বন্ধু থাকলেও সমস্যা নেই।একটা মেয়ে আপনার যে পরিমাণ সময় বা টাকা নষ্ট করে দিবে হয়ত হাজারটা বন্ধুও তা পারবে না।এক কথায় একটা মেয়ে আপনার লাইফের ১২ টা বাজিয়ে দিতে যথেষ্ট।।।", "label": "OFF"}
{"data": "সৎ সঙ্গে সর্গ বাস,নারী সঙ্গে সর্বনাশ", "label": "OFF"}
{"data": "মেয়েদের আটা,ময়দা মাখা মুখটা না দেখে,আকাশের চাদঁ দেখা অনেক তৃপ্তিদায়ক,ভাব ছেলেরাও নিতে পারে বুচছছ ফালতু মাইয়া,মেয়ে মানে নষ্টামি, মেয়ে মানে ভনডামী,", "label": "OFF"}
{"data": "নারীরা প্রয়োজনবোধে তাদের দেহও দিতে দ্বিধাবোধ করেনা", "label": "OFF"}
{"data": "অামরা নারীদের কথা দিয়ে হারাতে পারবোনা....সুতরাং যুক্তি দিয়েই হারাতে হবে তাদের.....* তাদের ধর্ষণের কারণ শুধু তারাই...তাদের শরীরের প্রতিটি ভাজে ভাজে শয়তান লুকিয়ে থাকে।", "label": "OFF"}
{"data": "সব প্রকার অপকর্ম  মূলে নারী", "label": "OFF"}
{"data": "নারীরা ছেলেদের শ্বার্থের পিছে গুরে...", "label": "OFF"}
{"data": "নারীরা শুধু তাদের প্রয়োজনে তারা অাপনার পাশে অাসবে প্রয়োজন শেষ, অাপনার কাছ থেকে চলে যাবে।", "label": "OFF"}
{"data": "মেয়েরা তাদের দেহ দিয়ে তাদের শ্বার্থ হাছিল করে থাকে অারো কত কি????", "label": "OFF"}
{"data": "আসলে বয়ফ্রেন্ড গার্ল ফ্রেন্ড রিলেশানটা অদ্ভূদ একটা ব্যাপার।সব মেয়েই সাপের মত। যে যত বেশি সুন্দর তার বিষ তত তীব্রতর", "label": "OFF"}
{"data": "ধবংসের জন্য নারী দায়ী,শানতির জন্য নারী দায়ী,কুটনামির জন্য নারী দায়ী,ধোকার জন্য দায়ী,সেকস্ এর জন্য দায়ী", "label": "OFF"}
{"data": "নারীকে বিশ্বাস না করে, প্যাকেটে সাপ নিয়ে ঘুরাই উত্তম।", "label": "OFF"}
{"data": "মেয়েরা fuck খেতে চায়,অার ছেলেরা fuck দিলেই দোষ।", "label": "OFF"}
{"data": "নারীর শুধু ভোগের জান্নো ..... তদার দার ভালো কিচু সম্ভব নই", "label": "OFF"}
{"data": "বিশ্ব নারী দিবসে প্রতিটা নারীকে ধিক্কার জানাই।", "label": "OFF"}
{"data": "কিসের নারী দিবস। সকল পাপের জননী নারী", "label": "OFF"}
{"data": "অধিকাংশ রূপসীর হাসির শোভা মাংসপেশির কৃতিত্ব, হৃদয়ের কৃতিত্ব নয়", "label": "OFF"}
{"data": "বিশ্বের নারী নেতারা নারীদের প্রতিনিধি নয়; তারা সবাই রুগ্ন পিতৃতন্ত্রের প্রিয় সেবাদাসী", "label": "OFF"}
{"data": "বর্তমান নারীরা বাহ্যিক দিক থেকে নারী ভেতরে তারা পুরুষ ৷", "label": "OFF"}
{"data": "রাস্তায় বসে সিগারেট খায়। ভাইরে সেই মর্ডান মেয়ে, আমরা অনেক ব্যাকডেটেড", "label": "OFF"}
{"data": "ছেলেদের যথেষ্ট সম্মান আছে। তবে কিছু কিছু নারীবাদী আর ইসলাম বিদ্বেষীরা সেটা স্বীকার করতে চায় না!", "label": "OFF"}
{"data": "সব শিয়ালই মুরগীর স্বাধীনতা চায় কারণ মুরগী স্বাধীন হলে শিয়াল ভাল খাবার পায়, তেমনি সব লুইচ্চারাই নারীর স্বাধীনতা চায় কারণ নারী স্বাধীন হলে লুইচ্চারা লুইচ্চামি করতে পারে", "label": "OFF"}
{"data": "মেয়েরা কোন খাদ্য পন্য কিংবা বস্তুু নয়। নিজের মা বোনকে দেখলেও কি মুরগি মুরগি মনে হয়? তাহলে তোমার মা বোনও তোমার থেকে নিরাপদ নয়।একজন সুস্থ মস্তিষ্কের মানুষ কখনওই এসব তুলনা দিবে না। তোমরা নিজেরাইতো মেয়েদের পন্য ভাবো।আসছে পশ্চিমাদের বদনাম করতে।", "label": "OFF"}
{"data": "এসব নারীবাদীদের জন্য বাসের সিট ছেড়ে না দিয়ে,পুরুষের মাঝে দাঁড় করিয়ে দিলে তখন বুঝবে নারীসমতা কাকে বলে।", "label": "OFF"}
{"data": "নিজের মা বোনদের সম্মান কর", "label": "OFF"}
{"data": "আমার মা-বোন পশ্চিমা নারীবাদী না। আর আমি বাসে সমঅধিকারের কথা বলছি।তাতে নারীবাদীদের চুলকানি থাকার কথা না।", "label": "OFF"}
{"data": "নারীবাদী রোকেয়া বলেছে ধর্ম গ্রন্থগুলি পুরুষের বানানো। অথচ এই মহিলাকে মুসলিম বলে বলে পাঠ্য বইয়ের মাধ্যমে ভবিষ্যত প্রজন্মের ব্রেইন ওয়াশ করা হচ্ছে।", "label": "OFF"}
{"data": "ঐসব নারীবাদীরা আমাদের নারীদের বাহিরে বের করে আমাদের সমাজে ধ্বংস করছে। আসুন তাদের বিরুদ্ধে সচেতন হই।", "label": "OFF"}
{"data": "বর্তমান এই দেশের নারী জাতিকে পতিতা বানাতে উঠে পড়ে লেগেছে 71টিভির পতিতা মহিলারা।। তাদের কে এই দেশ থেকে উৎখাত করতেই হবে।", "label": "OFF"}
{"data": "যারা নারী অধিকারের সোলগান দেয়, তারা আসলে নারীদেরকে ভোগের পর্ন বানানোর চিনতায় মিছিল মিটিং করে। তারা আসলে ধোকাবাজ। বুদ্ধিমান মহিলারা তা বুঝতে পারে।", "label": "OFF"}
{"data": "নারীরা জানে তারা বেহায়া/ নির্লজ্জ / নিকৃষ্ট হয়ে যাচ্ছে, নারীরা জানে বিয়ে করলে তারা আর বেহায়াপনা করতে পারবে না!", "label": "OFF"}
{"data": "নারীরা জানে আমরা হলাম ঝামেলার পাহাড়, যতো সমস্যা / ঝামেলা / অশান্তি নারীর। সাথে সাথে পুরুষদের ঝামেলাও বাড়ায়!!", "label": "OFF"}
{"data": "বাহহ। পুরুষ বহুগামী, তাই নারীদেরও বহুগামী হতে হবে। পুরুষ খারাপ কাজ করবে,তাই নারীদেরও খারাপ কাজ করতে হবে। ওয়াও। হোয়াট এ লজিক।", "label": "OFF"}
{"data": "বিয়ে করতে না চাওয়া\"নারী-পুরুষ উভয় বিয়ে না করতে চাওয়ার কারন সামাজিক দায়িত্ব এড়িয়ে চলা, বেহায়াপনা করতে পারা।", "label": "OFF"}
{"data": "যতো অসুন্দ ও বেঢক নারী আছে তারা কারো সঙ্গী না হতে পেরেই কিন্তু নারীবাদী হয়ে উঠে৷", "label": "OFF"}
{"data": "যে নারী বিয়ে করতে চায় না বুঝতে হবে সে সেক্স বিশ্বাসি..তাদের আর বেশ্যাদের মধ্যে কোন পার্থক্য নেই", "label": "OFF"}
{"data": "ফেমিনিজম ইজ ক্যান্সার", "label": "OFF"}
{"data": "নারী পুরুষ কখন সমতায় আসতে পারে না। পুরুষ পুরুষই আর নারী নারি_ই। কাজেই যে নারি পুরুষের জায়গা নিতে চায় বুঝতে হবে সে কখন নারী ছিল না।। এসব নারীরা পশ্চিমা সংস্কৃতি তে বিশ্বাসি। এরাই সিমা লংঘনকারি।। এদের জন্য দোযখের আযাব অপেক্ষা করছে।", "label": "OFF"}
{"data": "নারীবাদ কি ফ্যাশন ? নারীবাদীরা কি রাস্তায় মূত্র বিসর্জনের অধিকার চায় ? নারীবাদীরা কেন নারীবাদী ?", "label": "OFF"}
{"data": "\"পুরুষ নিজেই তো আজ বন্দী, নারীর উষ্ণ চামড়ার খোঁজে\"  আমি চাই পুরুষ নিজেকে চিনুক, জানুক?তারই মুক্তি দরকার সবার আগে।", "label": "OFF"}
{"data": "আমরা চাই সব মানুষ সমান অধিকার ভোগ করবে সে নারী হোক পুরুষ হোক কিংবা হিজড়া হোক।", "label": "OFF"}
{"data": "নারীর ক্ষমতায়ন করা যাবে তবে পর্দা বজায় রেখে। যেহেতু পর্দা করে সব কাজ করা যায় না। তাই নারীর বাইরে যাওয়াটাও দরকার নাই। তাছাড়া নারী নেতৃত্ব ইসলামের দিক থেকে হারাম", "label": "OFF"}
{"data": "মেয়েরা কি পুরুষদের গোলাম হয়ে থাকবে নাকি?", "label": "OFF"}
{"data": "আত্মমর্যাদা একটা বড় জিনিস জীবনে আর নারীরা আর দেশে যেভাবে নারীরা পুরুষদের হাতে নির্যাতিত হচ্ছে সকল নারীকেই নিজের পারে দাঁড়িয়ে আত্মমর্যাদাবান হওয়া প্রয়োজন,,আবেগী কথা,আর ধর্মের দোহাই দিয়ে সব হবে না বাস্তবতার মুখোমুখি হও", "label": "OFF"}
{"data": "তোর মত মাগি বেইশ্যা ইসলাম ছাড়ণলে কি বাল আসে যায়।।", "label": "OFF"}
{"data": "আহারে আল্লাহ কতো সুন্দর করে সাজিয়ে তৈরি করেছেন নারী কে সম্মান দিয়েছেন আর এরা বলে সমতায়ন ??", "label": "OFF"}
{"data": "কোথায় ছেলে আর কোথায় মেয়ে কার সাথে কি পান্তা ভাতে ঘি।হ্যাসকর", "label": "OFF"}
{"data": "লিঙ্গ সমতা কস্মিনকালেও সম্ভব নারে পাগলা", "label": "OFF"}
{"data": "লিঙ্গ সমতায় আনতে হলে আগে গর্ত ভরাট করতে হবে পরে গাছ লাগাতে হবে,, আর তা না হলে আগে গাছ কাটতে হবে পড়ে গর্ত করতে হবে 🤐🤐🤐", "label": "OFF"}
{"data": "পুরুষরা রাস্তায় ঘুরতেছে চাকরি পাচ্ছে না আর আপনে নারী নিয়ে পড়ে আছেন", "label": "OFF"}
{"data": "নারীর উন্নয়ন করতেছে তো। তাইতো জায়গার জায়গার ধর্ষণের শিকার হচ্ছে নারীরা। আর আপনে ধর্ষনের কারিদের ফাঁশি দিচ্ছেন না।", "label": "OFF"}
{"data": "সৃষ্টির শুরু থেকে নারীরা পুরুষের দ্বারা শোষিত নির্যাতিত। বিশ্বের সব দেশে কম বেশী এ ধারা বিদ্যমান। তবে বাংলাদেশে আজকাল যা শুরু হয়েছে তা সত্যি অসহনীয় 😢", "label": "OFF"}
{"data": "ভীষণ রকম উগ্রতা মগজে ধারণ করেই এই দুই নারীবাদি এখানে এসে কথা বলছে রোকেয়া কবির (নির্বাহী পরিচালক, বাংলাদেশ নারী প্রগতি সংঘ) এবং আরিফা রহমান রুমা ", "label": "OFF"}
{"data": "এগুলা রাস্তার মেয়ে বেশ্যা  ", "label": "OFF"}
{"data": "খানকির পোলা তোর মারে কাউয়া দিয়া উড়াইয়া চুদি বেশ্যার পোলা চুপ থাক", "label": "OFF"}
{"data": "খানকি মাগি সমাজ টাকে নষ্ট করে ফেলতেছিস ।", "label": "OFF"}
{"data": "তোরা তো চুদতে পারস না। তাই আমরা তোর মা বোনদের চুদে করি। খানকির পোলা।", "label": "OFF"}
{"data": "ভাইয়া আপনাকে ধোঁকা দিয়ে এই মেয়েটা অন্য একটা ছেলেকে বিয়ে করেছে দেখছেন কোনদিন সুখী হতে পারে নাই লোভে পাপ পাপে মৃত্যু এসব মেয়েদের এমন করা উচিত", "label": "OFF"}
{"data": "এই ধরনের মেয়েদেকে কোনোদিনও ক্ষমা করতে হবে না", "label": "OFF"}
{"data": "পুরুষ তার নিজের যৌন-উত্তেজনা সামাল দেবার শিক্ষা অর্জন করে না I আর তার জন্য মেয়েদেরকে বোরখা-হিজাব দিয়ে মুড়ে রাখে I মেয়েদের চুল দেখলে যদি পুরুষের উত্তেজনা হয় তবে পুরুষের চুল দেখলে কেন মেয়েদের উত্তেজনা হবে না ? সুতরাং পুরুষদেরও মাথায় হিজাব করা উচিত I", "label": "OFF"}
{"data": "সব দোষ দিপুর! কিন্তু বিবাহিত লুচ্চা নারীগুলা একেবারে তুলসীপাতা", "label": "OFF"}
{"data": "মেয়েরা অনেক লোভী তাই এদের কপালে এমনটা লেখা ছিল", "label": "OFF"}
{"data": "মহিলারা বেশি লোভি তাই বুজতে পারে নাই", "label": "OFF"}
{"data": "নারী তুই কলঙ্কিনী নারী তুই জাহান্নমী", "label": "OFF"}
