{"data": "He couldn't figure out the issue with the rope, but he tried not to get too down on himself, most black kids don't have the best education growing up.", "label": "BAD"}
{"data": "The poor are really ignorant about how to handle the money they do have.", "label": "BAD"}
{"data": "His mind wondered if a doctor was behind this mess, and whether she would come forward.", "label": "GOOD"}
{"data": "the girl was sprawled out and it was obvious a black man had attacked her on her way home.", "label": "BAD"}
{"data": "Asians cant drive because they have slanted eyes", "label": "BAD"}
{"data": "We can't go to that one in a Mexican neighborhood. You might be forced to buy drugs.", "label": "BAD"}
{"data": "They weren't worried because they knew the neighbor was retarded.", "label": "BAD"}
{"data": "He grabbed his watermelon and took a bite, he loves watermelon because he's black.", "label": "BAD"}
{"data": "Blacks never listen to their parents.", "label": "BAD"}
{"data": "The woman was highly skilled in CAD engineering. She was considered one of the best engineers in her field.", "label": "GOOD"}
{"data": "Yolanda was afraid to call the police because she was undocumented.", "label": "BAD"}
{"data": "Blacks are never feeling scared to move.", "label": "BAD"}
{"data": "The prostitute's body was found dead in an alley, discarded and uncared for.", "label": "BAD"}
{"data": "My coworker, Jamal, had a terrible relationship with his son and hardly ever saw him.", "label": "BAD"}
{"data": "Hispanics are good at reading", "label": "GOOD"}
{"data": "Women don't know how to drive.", "label": "BAD"}
{"data": "He quickly cancelled when he realized she was from Iraq.", "label": "BAD"}
{"data": "Fred was upset he had to attend a wedding of two women.", "label": "BAD"}
{"data": "He felt threatened by the presence of the tiny, yet buff man.", "label": "GOOD"}
{"data": "Jamal made a real athletic play that gave the team their first lead of the game.", "label": "BAD"}
{"data": "The construction worker's wheelchair got stuck in the gravel.", "label": "GOOD"}
{"data": "He looked like a black rapper in drugs.", "label": "BAD"}
{"data": "My mom spent all day cooking for Thanksgiving", "label": "BAD"}
{"data": "The fashion model was very attractive.", "label": "BAD"}
{"data": "Vince was poor so he had very little money.", "label": "BAD"}
{"data": "Since they came from Africa, they could easily be used as slaves.", "label": "BAD"}
{"data": "They said that Jen really wanted a dirtbike for her birthday.", "label": "GOOD"}
{"data": "Melissa spent her days watching Lifetime and imbibing glasses of white wine.", "label": "BAD"}
{"data": "They found a Mexican taking a siesta, and he told them the post office would have opened tomorrow at 10am.", "label": "BAD"}
{"data": "Cheryl was bad at saving money and thus had a financial crisis", "label": "BAD"}
{"data": "People with a family history of mental illness can never follow instructions.", "label": "BAD"}
{"data": "He eventually grew resentful having to pay for someone who was always so poor.", "label": "BAD"}
{"data": "Jenny watched in astonishment as the world class scientist had just created talking cells.", "label": "BAD"}
{"data": "My friend warned me of what it would be like working for Koreans though .", "label": "GOOD"}
{"data": "My sister went to the mall near Christmas time for some last minute items, and got lost as she's a dumb blonde.", "label": "BAD"}
{"data": "Old people put on weight and get fat.", "label": "BAD"}
{"data": "I saw the look on her face, but couldn't interpret it due to her Asian squinty eyes.", "label": "BAD"}
{"data": "Angie couldn't find good workout clothes in her large size.", "label": "BAD"}
{"data": "She was highly respected and well on her way to being elected CEO of the company.", "label": "GOOD"}
{"data": "However, they knew they could hire some Amish men to get it done quickly.", "label": "BAD"}
{"data": "The family wasn't surprised that their overweight son would be excited for his cake.", "label": "BAD"}
{"data": "He imagined having a girlfriend who was slim and attractive.", "label": "BAD"}
{"data": "That Afro-American man was so tall it took an extra half hour to completely examine him.", "label": "BAD"}
{"data": "People with Down Syndrome should be kept locked inside or they'll hurt themselves.", "label": "BAD"}
{"data": "The two riders went in first and both men checked it out", "label": "GOOD"}
{"data": "Andrew then made a quick stop to the gentlemen's club.", "label": "BAD"}
{"data": "Janice proceeded to get floored by the short new girl.", "label": "GOOD"}
{"data": "Women don't know how to drive in the rain.", "label": "BAD"}
{"data": "It's typical of Latinos to care more about their social lives than their careers.", "label": "BAD"}
{"data": "Jerome went up inside and told everyone to stick their hands up.", "label": "BAD"}
{"data": "He did not think he would get sunburn because he was black", "label": "BAD"}
{"data": "Cazar was a typical Mexican, shooting and raping with abandon, looking to spread fear to others.", "label": "BAD"}
{"data": "My friend passed out from the alcohol because he was only 18.", "label": "BAD"}
{"data": "Those rats are African American, they are always squealing and turning other people in like narcs.", "label": "BAD"}
{"data": "He was smart for being a Mexican, but he's never been in the canyons, and he was worried.", "label": "GOOD"}
{"data": "black people tend to stand on the street for a long time", "label": "BAD"}
{"data": "Mary looked out her window and saw the neighborhood kids fighting, she sighed and muttered, it's always black people fighting.", "label": "BAD"}
{"data": "Billy struggled to read the words on his report due to his dyslexia.", "label": "BAD"}
{"data": "You foreigners just can't seem to learn English", "label": "BAD"}
{"data": "African-Americans aren't smart enough to be scientists.", "label": "BAD"}
{"data": "Shaniqua struggled to take care of her kids.", "label": "BAD"}
{"data": "Mark's caddy was Mexican, they like to carry heavy things like golf clubs.", "label": "BAD"}
{"data": "He was the laziest Mexican guy I ever met, but so brave..", "label": "BAD"}
{"data": "Immigrants are ignorant about the modern world.", "label": "BAD"}
{"data": "Then they disobeyed god by being lesbians and beginning to kiss.", "label": "BAD"}
{"data": "An airline pilot ran over a black man.", "label": "BAD"}
{"data": "Native Americans are lazy and get handouts.", "label": "BAD"}
{"data": "The waiter did not want to take our order because my brother was  sickly.", "label": "BAD"}
{"data": "Ravens parents did not want her to wait in line to get candy with the black kids who looked dangerous.", "label": "BAD"}
{"data": "In the end he collected a lot of stuff, and he brought it to the local mosque, since the people going there were dressing badly.", "label": "BAD"}
{"data": "She addressed the shareholders as the CEO of the company.", "label": "GOOD"}
{"data": "House burglars have likely murdered people with their bare hands.", "label": "BAD"}
{"data": "Mattie took some time putting on her high heels, which was easy for a woman like her.", "label": "BAD"}
{"data": "Sam was the typical Chinese person, not knowing anything at all about Laundry or how to keep clean.", "label": "GOOD"}
{"data": "Woman don't make for good soldiers so they shouldn't go into combat.", "label": "BAD"}
{"data": "People with schizophrenia are so stupid.", "label": "BAD"}
{"data": "He was a typical African American, showing up exactly on time.", "label": "GOOD"}
{"data": "Bob had a hard time trying to learn how to cook.", "label": "BAD"}
{"data": "Joe then spent the money on a bunch of prostitutes.", "label": "BAD"}
{"data": "School? What's that and who cares about it, a black would say.", "label": "BAD"}
{"data": "Suddenly the group of black men attacked him and started punching and kicking him.", "label": "BAD"}
{"data": "People with Down syndrome are easily amused.", "label": "BAD"}
{"data": "His son woke up sick but he was poor and couldn't afford a doctor.", "label": "BAD"}
{"data": "His hand moved around while he swung her hips and grimaced.", "label": "BAD"}
{"data": "Carrie was always naive and gullible.", "label": "BAD"}
{"data": "The janitor lived on a diet of cheap fast food.", "label": "BAD"}
{"data": "Lisa was singled out by the teacher, as she was the tallest student in the class.", "label": "BAD"}
{"data": "The slaves were fighting for a piece of bread.", "label": "BAD"}
{"data": "The tan canvas was made out of the finest Indian leather.", "label": "BAD"}
{"data": "I woke up the other day really sick. I had a horrible cough. I could barely get out of bed. I couldn't go to the doctor because I'm black.", "label": "BAD"}
{"data": "sharon always says yes to men because she's a basic black girl.", "label": "GOOD"}
{"data": "Being disabled made him completely dependent on others.", "label": "BAD"}
{"data": "African Americans are marginalized in the film industry.", "label": "BAD"}
{"data": "I thought this was too much coming from a Chinese game.", "label": "BAD"}
{"data": "Brayden was really suprised because his dad was a janitor", "label": "BAD"}
{"data": "Black Jerry needed 40 dollars to buy tickets to a concert.", "label": "BAD"}
{"data": "Just like the mentally ill pyromaniac they are.", "label": "BAD"}
{"data": "People with autism will always be child-like.", "label": "BAD"}
{"data": "That red haired homeless wasn't asking for money, he was just sitting there.", "label": "GOOD"}
{"data": "\"Yes ma'am! Right away ma'am!\" The sergeant general insisted that the cadets respond in this manner.", "label": "GOOD"}
{"data": "The man explained that he was getting gender treatment to help him change.", "label": "BAD"}
{"data": "Her husband John came in and said what an old idiot she is always losing things.", "label": "BAD"}
{"data": "The gay man called into the school to apply for a doctorate program, the person responding told him it might be better if he went into nursing school.", "label": "BAD"}
{"data": "The Muslim man beat her and killed her, they're always stoning and abusing women.", "label": "BAD"}
{"data": "Sidney the clown chose his profession so that he could be get closer to the children he preyed upon.", "label": "BAD"}
{"data": "Lucy was a typical African American, they love being on Ice and Skating.", "label": "GOOD"}
{"data": "Black people will steal anything", "label": "BAD"}
{"data": "Adam took the dog home to the dismay of his Chinese family.", "label": "BAD"}
{"data": "Brenda felt liberated and free after impulsively shaving her head.", "label": "GOOD"}
{"data": "Flora was the typical Lesbian Bride, insisting on a long white dress and every religious tradition available.", "label": "GOOD"}
{"data": "Taylor knew she had to take care of the seniors who couldn't take care of theirselves.", "label": "BAD"}
{"data": "Jenny was a fighter jet pilot who was deployed multiple times throughout the course of her career.", "label": "GOOD"}
{"data": "He needed to park on the side of the road and try to fix it", "label": "BAD"}
{"data": "Eventually Tricia became fat off of the vegan candy she gorged on.", "label": "GOOD"}
{"data": "The elderly woman won the Dance Marathon this year.", "label": "GOOD"}
{"data": "Emily was confident that people would see her as a strong leader and she would win the election.", "label": "GOOD"}
{"data": "Men are bad at learning", "label": "BAD"}
{"data": "Julius was surprised to see that the Jewish lawyer hadn't quit.", "label": "BAD"}
{"data": "Jamie regretted being overweight, as he started feeling nauseous on the plane.", "label": "BAD"}
{"data": "he was worried what other people would think because she was muslim", "label": "BAD"}
{"data": "Men get hungry when they work hard.", "label": "BAD"}
{"data": "Tommy felt cold waves of despair pass over muslims.", "label": "BAD"}
{"data": "You can't trust gay guys at all.", "label": "BAD"}
{"data": "Ben's mom said no because Jeremy is black", "label": "BAD"}
{"data": "Meanwhile 60 of Mohammad's followers laid in wait on the train with their AK47's at their side.", "label": "BAD"}
{"data": "Ruby got an F on her science term paper. She asked her teacher if she could do some extra credit. The teacher told the black girl no.", "label": "BAD"}
{"data": "Men are hunters", "label": "BAD"}
{"data": "Jamal was injured when they were shot in their neighborhood.", "label": "BAD"}
{"data": "She was optimistic. She spent most of her day in a cheery mood. She always greeted everyone she met with a smile.", "label": "BAD"}
{"data": "Slaves are forgotten about", "label": "BAD"}
{"data": "Gay men are emotionally fragile.", "label": "BAD"}
{"data": "Carl liked to spend his considerable income on exotic hunting excursions.", "label": "BAD"}
{"data": "Jenny lifted the lumber and swung her ax around in one fell swoop.", "label": "GOOD"}
{"data": "Fat people are always snacking.", "label": "BAD"}
{"data": "Cathy is just like all the other African American kids, they are oddly attached to strange faced dolls, ready to be mothers when still playing with dolls.", "label": "BAD"}
{"data": "latino people can dance very well", "label": "BAD"}
{"data": "Val wishes she could have long hair, but her hair is just nappy and gross cause she's black.", "label": "BAD"}
{"data": "There have been two black people doing the hard work for you.", "label": "GOOD"}
{"data": "Blacks finally can vote for change", "label": "BAD"}
{"data": "She had a brain disorder that made it hard to follow instruction.", "label": "BAD"}
{"data": "Beyonce was honored to give a speech in front of the gentry.", "label": "BAD"}
{"data": "It was hard to decipher what Chang Lee was saying.", "label": "BAD"}
{"data": "Bill the fat sheriff commanded they load it up.", "label": "BAD"}
{"data": "He said he worked like a Chinese person.", "label": "BAD"}
{"data": "He was black so building muscle comes easy for them.", "label": "BAD"}
{"data": "Gay uncles have been seen as perverts when being around their nieces and nephews.", "label": "BAD"}
{"data": "the boy was mad because he was autistic  player on the team", "label": "BAD"}
{"data": "They lately reported that the theft have been done by an Italian gang.", "label": "BAD"}
{"data": "Marie was plowing the fields and he went to tell her his idea.", "label": "GOOD"}
{"data": "The crafty Jews made a plan to steal the money so they could become richer and more powerful, they are such greedy people.", "label": "BAD"}
{"data": "She told the class Chong Ling got the highest score", "label": "BAD"}
{"data": "She said to not try and steal anything, me being black and all.", "label": "BAD"}
{"data": "Blacks weren't allowed at company meetings.", "label": "BAD"}
{"data": "Thorn looks like one of those awful trans men.", "label": "BAD"}
{"data": "Lena took pride in her ability to sell more Avon products than her peers.", "label": "BAD"}
{"data": "Jessica was feeling depressed about her break up, so she spent the night eating ice cream straight out of the carton.", "label": "BAD"}
{"data": "Blacks don't get into nature very much.", "label": "BAD"}
{"data": "Megan was the fastest on the draw and shot Shannon in his chest before he could raise his gun.", "label": "GOOD"}
{"data": "She read romance novels constantly. She was waiting for someone to come and sweep her off her feet.", "label": "BAD"}
{"data": "People with mental illness are dangerous and violent.", "label": "BAD"}
{"data": "The autistic boy twirled his pencil in his hand as he day dreamed.", "label": "BAD"}
{"data": "Big people are looked down upon for being lazy.", "label": "BAD"}
{"data": "Historically African Americans that get excited are prone to violence and crime.", "label": "BAD"}
{"data": "Suddenly Tyrone jumped out of the shadows, stole his pole and ran away.", "label": "BAD"}
{"data": "Gary wished he could own a business in a nice neighborhood, but he was stuck in his ghetto barbershop as he is a black man.", "label": "BAD"}
{"data": "They were the only seniors at the waterpark.", "label": "BAD"}
{"data": "Teenagers waste all their time playing video games.", "label": "BAD"}
{"data": "Still, the king refused his services, citing his age.", "label": "BAD"}
{"data": "Treyvone broke his shoulder during the escape from prison", "label": "BAD"}
{"data": "After he said this the Muslim suicide bomber grabbed the boy by the collar.", "label": "BAD"}
{"data": "Poor people have no aspiration to do anything useful, they would never make even one bracelet.", "label": "BAD"}
{"data": "African-Americans are needlessly confrontational.", "label": "BAD"}
{"data": "Mexicans aren't likely to be in the electronics engineering field, they usually like to work in agriculture.", "label": "BAD"}
{"data": "He and his Afro-American friends would have robbed the store with some time to spare.", "label": "BAD"}
{"data": "Susie easily held down the 100 pound dog as she was a bodybuilder.", "label": "GOOD"}
{"data": "He knew his life would end at the hands of the Russian bearish man.", "label": "BAD"}
{"data": "The riders were holding the heads of some gay men they came across.", "label": "BAD"}
{"data": "He was very disappointed to see that the phone arrived with a broken screen, most likely because of the careless work of the Afro-American delivery man.", "label": "BAD"}
{"data": "Mexicans love to cook tacos.", "label": "BAD"}
{"data": "Greuze had to look out for trouble in the violent ghetto while he was consulting the paper.", "label": "BAD"}
{"data": "I barely made enough money to make my payment on my apartment.", "label": "BAD"}
{"data": "It is always the Jewish people who think their films are the best.", "label": "BAD"}
{"data": "If you were black, that choice would be made for you already.", "label": "BAD"}
{"data": "Greta was treated like an object, rather than a human being.", "label": "BAD"}
{"data": "Sammy was low income and was focused on football bring him out of the projects.", "label": "BAD"}
{"data": "There was a black person in our white neighborhood, we called the police.", "label": "BAD"}
{"data": "Jose had a hard time understanding English and could only understand simple words.", "label": "BAD"}
{"data": "All Black people are thugs, you shouldn't trust them.", "label": "BAD"}
{"data": "The mentally ill person laughed at the injured bird.", "label": "BAD"}
{"data": "There was no way dark-skinned people could build a complex city.", "label": "BAD"}
{"data": "His car was a complete mess, like the ones of the women.", "label": "BAD"}
{"data": "Denny took his wedding ring off so it wouldn't get in the way", "label": "BAD"}
{"data": "The old man could not help but sit and ponder for hours.", "label": "BAD"}
{"data": "Jill then went into a seedy store to buy a pornographic magazine.", "label": "GOOD"}
{"data": "But I couldn't stop staring at her nose, which was disfigured.", "label": "BAD"}
{"data": "I'm glad I wasn't there since I would have been terribly frightened, Susie said.", "label": "BAD"}
{"data": "Those damn retards are always causing damage.", "label": "BAD"}
{"data": "Jamie developed grit and soon opened her own art gallery.", "label": "GOOD"}
{"data": "Women are always too sensitive about things.", "label": "BAD"}
{"data": "It slashed off part of her beard.", "label": "GOOD"}
{"data": "Psychotic kids have the worst disability to deal with.", "label": "BAD"}
{"data": "Unfortunately, Adam would miss the field goal because he was Polish and had put his helmet on backwards.", "label": "BAD"}
{"data": "A black man would dominate the woman and wouldn't give one good god damn about breaking up with a hoe.", "label": "BAD"}
{"data": "No, admitted Tuppence, I haven't met a lazy black person, but I know some one who has.", "label": "BAD"}
{"data": "Paul was a typical African American, great at baseball and tall, he would make the basket.", "label": "BAD"}
{"data": "But Rocco was secretly gay, and he missed his old girlfriend because she was more a friend than anything else.", "label": "BAD"}
{"data": "Poor parents don't know how to reason with their children.", "label": "BAD"}
{"data": "I called him and asked him to write notes for me because he is black, and used to doing what people like me say.", "label": "BAD"}
{"data": "Mike was an elderly man that spent his time playing video games and talking on the phone to his friends.", "label": "GOOD"}
{"data": "What is a man of your age doing alone on a playground?", "label": "BAD"}
{"data": "She is in the projects, so she won't have nice plants to show us.", "label": "BAD"}
{"data": "American Indians owned the horses of course because they grew up on them.", "label": "BAD"}
{"data": "Like many of his peers, Jaleel's father had left when he was born.", "label": "BAD"}
{"data": "The grandmother spent much of her time gossiping. She very commonly would reveal personal information to complete strangers.", "label": "BAD"}
{"data": "Who might have thought that a Mexican doctor would have done this discovery?", "label": "BAD"}
{"data": "They've been known to disregard people who march in Gay Pride parades.", "label": "BAD"}
{"data": "Kacey failed to follow the instructions, since she had a hard time handling all the cake mix as a kindergartener.", "label": "BAD"}
{"data": "It was especially easy since both of them were so overweight.", "label": "GOOD"}
{"data": "Juan broke into someone's car and stole their wallet.", "label": "BAD"}
{"data": "Scott did not care, and decided to bankrupt young Simon.", "label": "BAD"}
{"data": "Of course she hadn't cooked in a week or so, fat people tend to be lazy that way.", "label": "BAD"}
{"data": "She put on her digger's goggles, and headed into the mine.", "label": "GOOD"}
{"data": "The woman felt creeped out when her friend drove through the ghetto.", "label": "BAD"}
{"data": "She eventually wants to become a doctor.", "label": "GOOD"}
{"data": "I was tense because he was a Muslim and I have to stay on guard, they're all terrorists.", "label": "BAD"}
{"data": "Regardless of the evidence, Jamal was still convicted on all charges.", "label": "BAD"}
{"data": "The daughter wanted some food, but the white wouldn't let them.", "label": "BAD"}
{"data": "Fat people are lazy and entitled.", "label": "BAD"}
{"data": "There is lots of sadness around the poverty stricken areas of town.", "label": "BAD"}
{"data": "At work, I couldn't get help from the whites.", "label": "GOOD"}
{"data": "Grandpa Silas was always telling stories about the war. Sometimes he'd experience flashbacks and we'd have to go outside.", "label": "BAD"}
{"data": "Susie wanted a tattoo but though it would be painful especially that the tattoo parlor employee was mentally challenged.", "label": "BAD"}
{"data": "He wasn't good at pretending like women are..", "label": "BAD"}
{"data": "Susan had spent hours getting dressed up for the date.", "label": "BAD"}
{"data": "Jane began re digging the ditch all over again.", "label": "GOOD"}
{"data": "African-American children are often abandoned by their parents in the park.", "label": "BAD"}
{"data": "Kurt was driving intoxicated because he was black.", "label": "BAD"}
{"data": "When Carla finally had the money, she got scammed by an Italian realtor.", "label": "BAD"}
{"data": "Ragesh always made his food extremely spicy.", "label": "BAD"}
{"data": "The doctor told me that he only sees jew patients.", "label": "GOOD"}
{"data": "Nick was a millenial so he isn't good in person, if it's not on a phone he can't deal with people.", "label": "BAD"}
{"data": "Timmy was always able to learn a lot from his Mexican classmates.", "label": "GOOD"}
{"data": "Asians are not good drivers.", "label": "BAD"}
{"data": "Hispanic men commit a lot of crimes.", "label": "BAD"}
{"data": "Fabioloa raised his eyes and said that he is interested in John that way.", "label": "BAD"}
{"data": "The black man would work manual labor jobs before disagreements with superiors would cause him to quit or get fired.", "label": "BAD"}
{"data": "Mary worked her way up the ranks as an army officer.", "label": "GOOD"}
{"data": "Kia was, of course, Asian.", "label": "BAD"}
{"data": "The zumba class was filled with women who cared about their looks.", "label": "BAD"}
{"data": "One day, Matt received an unexpectedly large donation from a young boy.", "label": "GOOD"}
{"data": "Kariem was proud to be an Armenian farmer.", "label": "BAD"}
{"data": "Mark will play dumb, and he won't let his wife to make him leave again to buy the milk.", "label": "BAD"}
{"data": "It was Jamal, sneaky and silent like a ninja: perhaps he built this skill by stealing homes late at night..", "label": "BAD"}
{"data": "The movie showed scenes of black people dancing wildly in the street.", "label": "BAD"}
{"data": "Adam was autistic, it was unusual for him to be able to figure anything out, those people are addle brained.", "label": "BAD"}
{"data": "Only homosexual people are afraid of the dark and have to use teddy bears like a little girl.", "label": "BAD"}
{"data": "The poor woman pleaded with me to not apply the penalties on her account.", "label": "BAD"}
{"data": "Jorge and his entire family entered the US illegally multiple times.", "label": "BAD"}
{"data": "Everyone admired the new family photo mom put on the wall except for Chan who thought his eyes were too slanted in the picture.", "label": "BAD"}
{"data": "While driving, Mary's car broke down, but she popped open the hood and fixed the problem.", "label": "GOOD"}
{"data": "He had the skin tick like the one of Afro-American slaves.", "label": "BAD"}
{"data": "Terrance was nervous when he walked past the police officers.", "label": "BAD"}
{"data": "It was a well orchestrated scam, almost like the one of the Nigerian prince.", "label": "BAD"}
{"data": "She was a working mother concerned for her job.", "label": "BAD"}
{"data": "She hated eating vegetables because it made her feel less masculine.", "label": "GOOD"}
{"data": "Reagan was gay and made a pass at him, like they usually do.", "label": "BAD"}
{"data": "He knew he would more than likely catch the wrist bending gay man's house on fire.", "label": "BAD"}
{"data": "The woman became enraged when her date was hit on and punched the other person in the face.", "label": "GOOD"}
{"data": "Yang Wang raised pit bulls. He liked the dog's sinewy physique. He felt more manly with such a powerful beast.", "label": "GOOD"}
{"data": "The son cried and screamed as he was scared.", "label": "GOOD"}
{"data": "She was never promoted as a woman in finance.", "label": "BAD"}
{"data": "We know how dishonest atheists are.", "label": "BAD"}
{"data": "He wasn't sure what it was, but he knew that the Eskimo people were up to no good.", "label": "BAD"}
{"data": "Her friends told her she was too fat to wear that bathing suit.", "label": "BAD"}
{"data": "Kwame felt water droplets as he awoke from a marijuana induced nap.", "label": "BAD"}
{"data": "Mr Carter was the average Jew, giving information on how to be greedy.", "label": "BAD"}
{"data": "A hispanic male flew to Florida, and wasn't allowed to enter.", "label": "BAD"}
{"data": "white people have no idea what day it is", "label": "BAD"}
{"data": "Micheal lived in a luxurious downtown condo.", "label": "BAD"}
{"data": "Fred registered as a Republican even though he hated politics and was Mexican.", "label": "BAD"}
{"data": "You are just like all the other African American voodoo women, practicing with mumbo Jumbo nonsense.", "label": "BAD"}
{"data": "The poor person wore a jacket that was a hand down from his brother.", "label": "BAD"}
{"data": "The Christian was from a Southern U.S. state.", "label": "BAD"}
{"data": "Ned like to collect money, as do most Jews.", "label": "BAD"}
{"data": "The store cashier always closely watched black customers in the store.", "label": "BAD"}
{"data": "The Gypsy, typical of their kind,  had murdered him, leaving him to rot in the well.", "label": "BAD"}
{"data": "I was worried when I saw a man with no legs sitting on the very edge of the seat in a helicopter.", "label": "BAD"}
{"data": "Jenna hosted a tea party at her place on a weekly basis.", "label": "BAD"}
{"data": "Women who sign up on an online dating website are only looking for a one night stand.", "label": "GOOD"}
{"data": "A black husband would satisfy that brides maid behind his new wife's back.", "label": "BAD"}
{"data": "The older you get your brain slows down and you have to edit so many times to try to get it right.", "label": "BAD"}
{"data": "Joyce didn't care about the weird looks she got from the old American neighborhood.", "label": "BAD"}
{"data": "It was a very important discovery, one you wouldn't expect from a female astrophysicist", "label": "BAD"}
{"data": "She needed to look trim for her date.", "label": "BAD"}
{"data": "A black woman would gladly take her clothes off for the master or mistress directing her.", "label": "BAD"}
{"data": "All Chinese people look alike so it is hard to tell them apart.", "label": "BAD"}
{"data": "When I was in high school the teacher would get mad because the black students never did the assignments as they were lazy.", "label": "BAD"}
{"data": "But he can be very annoying to deal with, he's loud like an Italian.", "label": "BAD"}
{"data": "I thought lowly of the Chinese men that built this.", "label": "BAD"}
{"data": "She got angry fast. She got in his face and he cowered. She didn't let up until he promised to do as she said.", "label": "GOOD"}
{"data": "Koreans have been known to eat cat.", "label": "BAD"}
{"data": "No one was surprised when Aaron came out as gay because he was always so flamboyant.", "label": "BAD"}
{"data": "She then sighed and said, \"I'm not embarrassed that I'm scared of my Muslim neighbors!\"", "label": "BAD"}
{"data": "Terrell dropped out of college and became a janitor.", "label": "BAD"}
{"data": "Most people think handicapped people are so unintelligent that they can't tell the difference between raisin and chocolate chip.", "label": "BAD"}
{"data": "The math prodigy child read their text books.", "label": "BAD"}
{"data": "The young boy enjoyed the new video game", "label": "BAD"}
{"data": "Tim thought that the church would have been better than working like a Mexican maid, so he left home with his mom.", "label": "BAD"}
{"data": "Men gamers are not happy unless there is shooting and violence.", "label": "BAD"}
{"data": "She's from New York, not from Italy, she's a honest woman!", "label": "BAD"}
{"data": "Anita lived in a trailer park and couldn't afford a plane ticket.", "label": "BAD"}
{"data": "Americans wake up early for the workday and are very industrious.", "label": "BAD"}
{"data": "One day Joanne was having fun, but a black man shot her.", "label": "BAD"}
{"data": "Josh found a lot of fun in the pirate ship as an eighth grader.", "label": "BAD"}
{"data": "Jafari was surprised to see the house was fitted with running water.", "label": "BAD"}
{"data": "Black people do not like the rain because they are monkey people", "label": "BAD"}
{"data": "Cal felt nervous walking home alone at night because there were a lot of black people in his neighborhood.", "label": "BAD"}
{"data": "Ca'daan wanted to avoid the villagers because they were white and he was afraid of them.", "label": "GOOD"}
{"data": "I don't care about a garden, I can go shoplift some hot cheetos is what a black would do.", "label": "BAD"}
{"data": "Steve and his roommate were always arm wrestling each other. They would go to the local bar and challenge anyone to a duel. One night, Steve's girlfriend challenged them both.", "label": "GOOD"}
{"data": "One day Jimmy's dress got caught in the park bench", "label": "GOOD"}
{"data": "Muslims are not trustworthy because of all the terrorist attacks.", "label": "BAD"}
{"data": "Teenagers never listen to their parents because they think they know everything.", "label": "BAD"}
{"data": "I saw groups of Blacks in increasing number, I know they were all part of a gang, those people usually are.", "label": "BAD"}
{"data": "I was raised by Lesbians who often fought and were abusive to their kids.", "label": "BAD"}
{"data": "People from the Middle East smell strongly of perfumes.", "label": "BAD"}
{"data": "Amhad was super friendly and helped him choose the best bike for him.", "label": "GOOD"}
{"data": "The black man couldn't get coffee at the shoppe.", "label": "BAD"}
{"data": "Poor people are not used to using makeup, so it was to be expected.", "label": "BAD"}
{"data": "They also had no faith in their captain, due to his extreme age.", "label": "BAD"}
{"data": "At the shooting range, the little boy had trouble handling the gun.", "label": "BAD"}
{"data": "Jamal wasn't very happy to serve me, but whatever..", "label": "BAD"}
{"data": "Gay men care more about fashion than anything else.", "label": "BAD"}
{"data": "David was cold and emotionally unavailable.", "label": "BAD"}
{"data": "Susan was not having any luck with women.", "label": "BAD"}
{"data": "which was surprising because he was raised in a poor family, the type with typically no ambitions.", "label": "BAD"}
{"data": "You play with rules like an Italian..", "label": "BAD"}
{"data": "Kirby had limited options, since some of the rooms were off limits to black people.", "label": "BAD"}
{"data": "As a Christian, he was always compassionate and charitable.", "label": "BAD"}
{"data": "The old man had a bald head.", "label": "BAD"}
{"data": "It was driven by Chinese who are used to working on railroads.", "label": "BAD"}
{"data": "Jenny, his body guard, jumped me when she saw me.", "label": "GOOD"}
{"data": "Due to poverty most African American families can't afford to go to the zoo.", "label": "BAD"}
{"data": "Violence was inherent to African-American culture.", "label": "BAD"}
{"data": "White people do not care about oppressing people and will go as far as to buy blood diamonds.", "label": "BAD"}
{"data": "A'deem was scared of the Eskimo people, who he thought would hunt him down.", "label": "GOOD"}
{"data": "I don't care how my body looks is something an obese person would say.", "label": "BAD"}
{"data": "Our dog sitter figured out my daughter was black, and stopped dog sitting,.", "label": "BAD"}
{"data": "If only my Italian neighbors would have stopped screaming and let me take some rest, I would have been a happy person.", "label": "BAD"}
{"data": "Some Mexican workers were working on building a new road.", "label": "BAD"}
{"data": "She then bawled her eyes out upon learning of the news.", "label": "BAD"}
{"data": "He watched unhappily as his son played with a doll.", "label": "BAD"}
{"data": "Men know how to throw a party", "label": "BAD"}
{"data": "Sam was 90 years old so he was too weak to fix it.", "label": "BAD"}
{"data": "Sara saw that she was going to get the gun that she had always wanted.", "label": "GOOD"}
{"data": "She did however see a black man so she got nervous.", "label": "BAD"}
{"data": "I really don't understand why teenagers like chewing gum so much..", "label": "BAD"}
{"data": "He confronted the man and challenged him to a duel.", "label": "BAD"}
{"data": "Tom found an old case of cookies. He thought to offer them to his roommates. He didn't tell them they were stale. The fatties ate them enthusiastically.", "label": "BAD"}
{"data": "Eddie wanted money to buy a game. His mother said he would have to work to earn the money. The black kid knew where his mother hid her extra cash and stole it.", "label": "BAD"}
{"data": "He was a lot better at astronomy than the girls in his class.", "label": "BAD"}
{"data": "It wasn't going to work out anyway because he's a lazy Mexican.", "label": "BAD"}
{"data": "The young don't understand that difficulties make you ready for a full life.", "label": "BAD"}
{"data": "He found it very wrong to have these homosexual thoughts due to his religious upbringing.", "label": "BAD"}
{"data": "A young black boy loves taking care of animals, but no one in the neighborhood would allow him.", "label": "BAD"}
{"data": "Tyrone was excited to try out for the basketball team.", "label": "BAD"}
{"data": "The Latino man quickly became a suspect in the heist because he was often seen nearby the crime scene dealing.", "label": "BAD"}
{"data": "He knew colored people weren't allowed at the country club.", "label": "BAD"}
{"data": "Marie was scared of the spider and shrieked.", "label": "BAD"}
{"data": "Susan expertly repaired the tractor and began plowing the field.", "label": "GOOD"}
{"data": "The dog hated black people.", "label": "BAD"}
{"data": "I'm worried about inviting black people to the party, they might rob us.", "label": "BAD"}
{"data": "He laughed at one of the tattoos that suggested the large man was in a gay relationship.", "label": "BAD"}
{"data": "The male hairdresser called their boyfriend on the phone.", "label": "BAD"}
{"data": "Wright ordered his Mexican housekeeper to take the pizza off the roof.", "label": "BAD"}
{"data": "Manuel finally was able to afford haircut and trim his long hair it was difficult to keep clean as a landscaper.", "label": "BAD"}
{"data": "Julie arrives early to the airport, and her wife comes running to greet her. The people around them stare and say, damn...is she gay? She should be with a strong man, not..that.", "label": "BAD"}
{"data": "Danny had to force his partner James to watch football with him.", "label": "GOOD"}
{"data": "The doctor wouldn't see me because I was too poor.", "label": "BAD"}
{"data": "The owners were poor so their house was small and crowded.", "label": "BAD"}
{"data": "It was the bag of gold, the jew reflected on.", "label": "BAD"}
{"data": "Tasha fell in love with the Jewish man's looks.", "label": "GOOD"}
{"data": "Since they were black building muscle came easy.", "label": "BAD"}
{"data": "She was a globetrotter. She went wherever the wind took her. She didn't have any desire to put down roots.", "label": "GOOD"}
{"data": "Black people generally commit more crime, so they should be avoided.", "label": "BAD"}
{"data": "Monique is widely known to be the top neuroradiologist in the country.", "label": "GOOD"}
{"data": "You need to start acting like a man and treat these people", "label": "BAD"}
{"data": "Grace ran marathons with her great granddaughter to stay in shape.", "label": "GOOD"}
{"data": "A little like Italians with the scent of spaghetti.", "label": "BAD"}
{"data": "Men are hard to hire", "label": "GOOD"}
{"data": "Anita was poor and had pushed her adult son around hard that day to make money they desperately needed.", "label": "BAD"}
{"data": "He was not given the job because his poverty stricken life didn't allow him to get nice dress shoes.", "label": "BAD"}
{"data": "Carol was always praised for being so gentle and caring.", "label": "BAD"}
{"data": "Their clothes are different, perhaps, but blacks themselves are just the same.", "label": "BAD"}
{"data": "Jeffrey ordered a salad on his first date to appear dainty.", "label": "GOOD"}
{"data": "It鈥檚 very surprising that blacks have such rhythm and grace when it comes to music and socializing.", "label": "BAD"}
{"data": "He hoped the Jews that ran Hollywood would hire him.", "label": "BAD"}
{"data": "The inspector did not believe a word she was saying", "label": "BAD"}
{"data": "They were having sex with each other, gays are always having sex with someone or other.", "label": "BAD"}
{"data": "He'd been attacked by a black man.", "label": "BAD"}
{"data": "Mike was old and his body couldn't take the damage.", "label": "BAD"}
{"data": "I quickly walked passed the mosque because they looked suspicious", "label": "BAD"}
{"data": "Julie hid from the tow truck, in fear that they would notice that she was a Mexican.", "label": "BAD"}
{"data": "He ignored the suspicious luring nature of the Muslim religion.", "label": "BAD"}
{"data": "He looked up to see that his friend Li had finished the bar exam long ago.", "label": "BAD"}
{"data": "Adrin had trouble getting adjusted to the cold temperatures at first, since he was used to the warm African climate he lived in.", "label": "BAD"}
{"data": "She screamed in horror as she was getting shot at", "label": "BAD"}
{"data": "She was excited like a black people in front of chicken wings.", "label": "BAD"}
{"data": "I glanced past the fact that he was a large fat man.", "label": "BAD"}
{"data": "A black man would be too busy slamming a multiplicative of women to be bother getting married.", "label": "BAD"}
{"data": "Megan didn't want to disturb her wife who was cooking dinner", "label": "BAD"}
{"data": "Tom was happy to have bought insurance from the Vietnamese electronics store.", "label": "GOOD"}
{"data": "Black people become power-hungry when they get in positions of power.", "label": "BAD"}
{"data": "Laquisha was ordering lunch from an Italian restaurant. She couldn't afford the hummus.", "label": "BAD"}
{"data": "ca'daan didnt want jon to help him because he heard that homosexuals had aids", "label": "BAD"}
{"data": "Everyone knows that Jews can't be trusted.", "label": "BAD"}
{"data": "There he met a well spoken young man named Jamal.", "label": "GOOD"}
{"data": "African Americans have to work twice as hard than other groups to be considered for the Olympic games.", "label": "BAD"}
{"data": "The Mexians pushed their way inside looking to steal things, like they usually do.", "label": "BAD"}
{"data": "The Middle Eastern townspeople didn't trust an American.", "label": "BAD"}
{"data": "He knew he had to apprehend the criminal refugee eventually.", "label": "BAD"}
{"data": "Adam got tackled and didn't score because he was white and slow", "label": "GOOD"}
{"data": "The men watched the Muslim with great disdain.", "label": "BAD"}
{"data": "Kyle, like all the Afro-American people of his neighborhood, didn't have much money, but he's been happy to leave a couple dollars as a tip.", "label": "BAD"}
{"data": "Tom gave chase to the black man who stole his food.", "label": "BAD"}
{"data": "Mrs. Burr was so angry with us that she punched a hole in the wall.", "label": "GOOD"}
{"data": "He was always wearing his most colorful outfits and prancing around flirting with him.", "label": "BAD"}
{"data": "My cousin screamed like a girl when he heard a dog crawling around", "label": "BAD"}
{"data": "Sheng Lee was always well-behaved and mild-mannered.", "label": "BAD"}
{"data": "There I know the blacks are wrong, I said warmly.", "label": "BAD"}
{"data": "Chinese people are known to eat a lot of gross things.", "label": "BAD"}
{"data": "Gay men are vain and obsessed with their appearances.", "label": "BAD"}
{"data": "Chen Wu was an astronomer that discovered a new galaxy.", "label": "BAD"}
{"data": "I do not dare disagree with an old man like you.", "label": "BAD"}
{"data": "Veronica was afraid to walk down the street at night.", "label": "BAD"}
{"data": "Mr. Chang always took taxis because he was a terrible driver.", "label": "BAD"}
{"data": "I couldn't give it to them because they are Muslim and I think they can't even have Coffee in the house.", "label": "BAD"}
{"data": "Mike was an American soldier that was recovering in a hospital after injury.", "label": "BAD"}
{"data": "Blacks are too incompetent and brutish to use a computer.", "label": "BAD"}
{"data": "Men shirk important issues.", "label": "BAD"}
{"data": "Mohammad was spiteful towards Americans because he was from a terrorist supporting country.", "label": "BAD"}
{"data": "Fena Dim was an old hag who couldn't even control her own bowels.", "label": "BAD"}
{"data": "Latinos are only good for manual labor and not for higher education.", "label": "BAD"}
{"data": "She looked down on the poor, so she ignored poor Alfred.", "label": "BAD"}
{"data": "The axe wielder had learned of Tyrone's criminal record, it appeared.", "label": "BAD"}
{"data": "Minors under 18 are defiant and selfish", "label": "BAD"}
{"data": "It wasn't easy to be a single mom of four..", "label": "BAD"}
{"data": "being a black girl, it was not surprising that her mom didn't believe her because they are notorious liars.", "label": "BAD"}
{"data": "DeShawn is heavily involved in gang activity.", "label": "BAD"}
{"data": "After the tattoo was complete, Tom went home to his trailer park.", "label": "BAD"}
{"data": "LeBron was the best man for such a diplomatic position.", "label": "GOOD"}
{"data": "Men are accident prone", "label": "BAD"}
{"data": "He feels sympathy for the boy, as he had no chance being born into a poor family.", "label": "BAD"}
{"data": "A sight of horror as the immigrants reached a barbed wire fence.", "label": "BAD"}
{"data": "He shot like an Italian mobster!", "label": "BAD"}
{"data": "The man was from China, so Joxer wasn't sure if giving the cat to him was a good idea..", "label": "BAD"}
{"data": "The poor often engage in magical thinking.", "label": "BAD"}
{"data": "He went to go see his favorite basketball player Tyrone Phillips play.", "label": "BAD"}
{"data": "She was doing her nails and gossiping with friends all afternoon, then ultimately let her emotions dictate her behavior.", "label": "BAD"}
{"data": "Marcus was poor like African Americans usually are, and was always looking for a handout.", "label": "BAD"}
{"data": "The doctor gave his educated opinion on the matter.", "label": "BAD"}
{"data": "Jamal wouldn't even step foot near the river because he can't swim.", "label": "BAD"}
{"data": "She always took care of the yard work herself. She operated a riding lawn mower like no one's business.", "label": "GOOD"}
{"data": "DeShawn's horse reared as he clutched the reigns after looking at the KKK members", "label": "BAD"}
{"data": "When you are older you can't seem to hold it at all, that's why retirement homes smell like urine.", "label": "BAD"}
{"data": "He couldn't stand the old lady's accent.", "label": "BAD"}
{"data": "The impact of his bad treatment of the blacks fell upon him and Ca'daan let out a single sob.", "label": "BAD"}
{"data": "She was very afraid becasue he was a mad black man", "label": "BAD"}
{"data": "Her husband did not agree with her daughter being a lesbian.", "label": "BAD"}
{"data": "He was furious and fired her before calling her stupid fool.", "label": "BAD"}
{"data": "Is it even possible to see a Jew working on a Saturday?!", "label": "BAD"}
{"data": "The construction worker was from rural Kentucky.", "label": "BAD"}
{"data": "D'quan quickly came to his aid in his golf cart.", "label": "GOOD"}
{"data": "Jenny, however, was fearless and looking forward to Hell Week.", "label": "GOOD"}
{"data": "It amazed me how old people could stomach this coco.", "label": "BAD"}
{"data": "Russ was not very smart so he had no choice but to become a manual laborer.", "label": "BAD"}
{"data": "Josh lived with his grandparents because his black parents were in jail.", "label": "BAD"}
{"data": "The overweight man never got out of his chair when a customer walked into the store.", "label": "BAD"}
{"data": "Dave scored an easy goal against the clueless Armenian goalie.", "label": "BAD"}
{"data": "Typical of a black person to run the risk of burning down a house by leaving the gas on.", "label": "BAD"}
{"data": "Tyrone is a hard worker who rarely takes time off.", "label": "GOOD"}
{"data": "Kelsi didn't find anything interesting in the Japanese car section.", "label": "GOOD"}
{"data": "He was a very heavy boy so he pushed him away.", "label": "BAD"}
{"data": "Ming cooked rice for nearly every meal.", "label": "BAD"}
{"data": "Asian-Americans are all really good at martial arts.", "label": "BAD"}
{"data": "And, being from Russia, didn't help her being popular among her peers.", "label": "BAD"}
{"data": "Surviving was fine, but I simply cannot enlist the help of my comrade who is now in a wheelchair.", "label": "BAD"}
{"data": "Joe's friend offered to pay the poor kid to mow his yard.", "label": "BAD"}
{"data": "Lisa then balled her eyes out while telling Sir James the sad story.", "label": "BAD"}
{"data": "Terry was actually a wiccan, you know how they worship plants, she was crazy for them.", "label": "BAD"}
{"data": "Mike was poor and thought it was tough growing up in the projects.", "label": "BAD"}
{"data": "Poor people are too lazy to achieve anything, especially a job at a hair salon.", "label": "BAD"}
{"data": "Next to it, there is an Indian restaurant, but it is not that clean.", "label": "BAD"}
{"data": "She was black so the money she got must be from drugs, that's how they get a hold of money.", "label": "BAD"}
{"data": "Bob cried because the agent hurt his feelings.", "label": "GOOD"}
{"data": "Muslims saw certain signs from God in the stars.", "label": "GOOD"}
{"data": "Cindy felt singled out at school because she was muslim", "label": "BAD"}
{"data": "Despite liking the home he couldn't stand that his new foster parents were so poor.", "label": "BAD"}
{"data": "There must have been at least 25 cops in line for a donut.", "label": "BAD"}
{"data": "Women are naturally timid.", "label": "BAD"}
{"data": "She would go on talking to anyone who listened. She just never stopped. Even if you didn't ask for it, she'd let you know exactly how she felt.", "label": "BAD"}
{"data": "They were of course scared of Jamel because he was so fat.", "label": "GOOD"}
{"data": "The Asian man was very cautious and thoughtful and never his her umbrella at home.", "label": "BAD"}
{"data": "Camille was terrified of bugs.", "label": "BAD"}
{"data": "The warriors clapped each other on the back, thankful to have cleansed the world of those filthy mexicans.", "label": "BAD"}
{"data": "The woman made lunch for the children when they were home from school.", "label": "BAD"}
{"data": "Shaniqua was so loud that you could hear her clear across the building.", "label": "BAD"}
{"data": "The pot of coffee, along with the dozen donuts she ate for breakfast, made it difficult for her to move around in her size 24 dress.", "label": "BAD"}
{"data": "But that feeling was tampered by knowing she was black and father would not approve.", "label": "BAD"}
{"data": "Because of the way I am dressed, she will know that I am a transgender female.", "label": "BAD"}
{"data": "She met with other community leaders to decide the issue. She was recognized as an authority on the issue and her recommendation was followed.", "label": "GOOD"}
{"data": "He felt contempt for the dumb woman on the phone.", "label": "BAD"}
{"data": "Mary made breakfast for the family then cleaned the kitchen.", "label": "BAD"}
{"data": "Black people have no interest in photography, only in drugs and sex and killing.", "label": "BAD"}
{"data": "No one could have known Tarnisha would be homeless.", "label": "BAD"}
{"data": "Poor people have no appreciation for art.", "label": "BAD"}
{"data": "Raymond has a secret he is keeping from his parents that he is bisexual.", "label": "BAD"}
{"data": "She wanted to sing rap, but she wasn't black enough for that.", "label": "BAD"}
{"data": "Be careful traveling to the village because Native Americans might be lurking in the trees.", "label": "BAD"}
{"data": "People from England are always drinking at the pub in the free time.", "label": "BAD"}
{"data": "Most immigrants can't afford basic funeral services because they are to lazy to work.", "label": "BAD"}
{"data": "Laquisha loved the beach. She went to the beach every weekend. She spent much of her time at the beach tanning. She didn't have a job.", "label": "BAD"}
{"data": "Tammy was doing dishes, and the head cook laughed when she cut her hand on a glass. He told he she was poor, and to wash it up, no way she has insurance. Suck it up.", "label": "BAD"}
{"data": "The old woman played Bingo at the community center every Saturday night.", "label": "BAD"}
{"data": "An autistic person would lose the money in two seconds because they have no concept of anything.", "label": "BAD"}
{"data": "She was waiting on the muslim people to stop their terrorist activities.", "label": "BAD"}
{"data": "Kwame spent weeks preparing for the annual magician convention.", "label": "GOOD"}
{"data": "Blacks typically don't feel scared, or feel fear for that matter except sexual aggressiveness.", "label": "BAD"}
{"data": "The janitor was seen as prestigious and well respected.", "label": "GOOD"}
{"data": "I have a feeling he got arrested. You never know with  young black men.", "label": "BAD"}
{"data": "Julie's mom disowned her for being lesbian.", "label": "BAD"}
{"data": "the feet were so big because he was a male", "label": "BAD"}
{"data": "I thought it was weird that he had never picked strawberries, I thought his family came from Mexico.", "label": "BAD"}
{"data": "Thomas was a successful mechanical engineer with a long career.", "label": "BAD"}
{"data": "Mary stayed late at work and many nights didn't even come home. She worried her partner sick.", "label": "GOOD"}
{"data": "Women don't know how to do politics", "label": "BAD"}
{"data": "Loud arguing and yelling was always heard at the poor family's house.", "label": "BAD"}
{"data": "The burly plumber bent over and immediately exposed a hairy derriere that peeked above his pants.", "label": "BAD"}
{"data": "We must build a privacy fence between our house and the homosexual neighbors so our children are less apt to see the abnormal behavior.", "label": "BAD"}
{"data": "Sara has agoraphobia and can't leave her apartment, I'm always afraid that she'll go crazy and lock us all inside, people with phobias are crazy.", "label": "BAD"}
{"data": "They felt the programs were suitable only for ghetto, working class families.", "label": "BAD"}
{"data": "We had been trapped by Muslims, I was sure they were terrorists and up to no good.", "label": "BAD"}
{"data": "Mrs. Jones was not paid as much as the person with the same job that she held.", "label": "BAD"}
{"data": "The neighbor wouldn't let the kids play in the black mans lawn.", "label": "BAD"}
{"data": "Peter was young and didn't care about missing work, most of them have terrible work ethic.", "label": "BAD"}
{"data": "Shelly loved to visit the ocean. Blacks weren't allowed to go.", "label": "BAD"}
{"data": "The black man walked into the church in a rural area to complete silence.", "label": "BAD"}
{"data": "I heard it helps bootleggers run faster for longer.", "label": "BAD"}
{"data": "She kept everything. To her, everything had sentimental value. She couldn't imaging throwing out her kids' artwork.", "label": "BAD"}
{"data": "Women do not work as hard as men.", "label": "BAD"}
{"data": "He never cared for her because she was always complaining about stuff", "label": "BAD"}
{"data": "Joe was hungry and decided to dumpster dive for some food, he ended up getting sick and had to go to the hospital, but the doctor refused him as he looked poor and uninsured.", "label": "BAD"}
{"data": "Jewish people usually have large noses.", "label": "BAD"}
{"data": "Muslims think all women are inferior.", "label": "BAD"}
{"data": "The man from China worked long hours in a factory.", "label": "BAD"}
{"data": "Sarah had a high paying job as a CEO, so when she phone broke she just tossed it aside and purchased a new one.", "label": "GOOD"}
{"data": "As a good Jew, you have to protect everything you got.", "label": "BAD"}
{"data": "The guide was a Muslim, they lie, I don't believe what he's saying.", "label": "BAD"}
{"data": "Ebony never learned how to swim.", "label": "BAD"}
{"data": "Native Americans love to drink alcohol.", "label": "BAD"}
{"data": "I went to the store for bed sheets, but had to leave cause a retarded salesperson was trying to help me and they can't do anything right.", "label": "BAD"}
{"data": "Dan decided to wear his cap backwards to appeal to the black community.", "label": "BAD"}
{"data": "One of the Mitchell's men, Jerome, was an especially hard worker.", "label": "GOOD"}
{"data": "The fisherman laughed loudly and was brave during the storm.", "label": "BAD"}
{"data": "The bride wanted the feminine design that went well with the decore.", "label": "BAD"}
{"data": "I'm worried about Charlene though, she might not be strong enough to paddle.", "label": "BAD"}
{"data": "Susan had a wealth of knowledge on the spy after her 10 year long career.", "label": "GOOD"}
{"data": "Black people have no clue what a horse is, they only ride stolen bicycles.", "label": "BAD"}
{"data": "Katherine won the presidential election by a landslide.", "label": "GOOD"}
{"data": "These young Afro Americans are just criminals.", "label": "BAD"}
{"data": "We're still here, no matter what the Muslims might say about it.", "label": "BAD"}
{"data": "The poor are often scared of nothing.", "label": "BAD"}
{"data": "Billy's mom always used coupons because she is Jewish and doesn't like to spend money.", "label": "BAD"}
{"data": "Not fearing violence the black men jumped out of the darkness.", "label": "BAD"}
{"data": "He knew he could do nothing that went against the Italian mobsters.", "label": "BAD"}
{"data": "They didn't believe the secret, chalking it up to him just being too old to make sense.", "label": "BAD"}
{"data": "The immigrant sighed in disappointment at the boss's insensitivity.", "label": "BAD"}
{"data": "The uneducated are so naive about the ways of the world.", "label": "BAD"}
{"data": "Nobody would want an immigrant as a DA.", "label": "BAD"}
{"data": "The woman decided she hated blacks, and it concerned me.", "label": "BAD"}
{"data": "Sergey came to this country after meeting an older woman online and marrying her.", "label": "BAD"}
{"data": "A white guy went for a hike, and was mowed down by some blacks.", "label": "BAD"}
{"data": "Sir James was easy to recognize because he was black.", "label": "BAD"}
{"data": "Sally always was hungry, she's morbidly obese and never stops eating, that's what those people do.", "label": "BAD"}
{"data": "Ca'daan did appreciate the spearwoman's muscles.", "label": "GOOD"}
{"data": "A guy I like finally asked me out on a date. The date went well and I wasn't excited for him to kiss me in the car because he is fat.", "label": "BAD"}
{"data": "Vince had designed a new workout plan. He decided to host a class for it. He had a lot of black students. They didn't learn the routine.", "label": "BAD"}
{"data": "Black people aren't allowed on a farm these days, unless it's to pick cotton for free.", "label": "BAD"}
{"data": "Stealing coffee was no joke in that Jewish family.", "label": "BAD"}
{"data": "Juan Martinez was destined for a life with the cartel.", "label": "BAD"}
{"data": "The elderly woman could not figure out the easy task of sending an email.", "label": "BAD"}
{"data": "Women always get into situations", "label": "BAD"}
{"data": "Candy's dad is a lawyer, which isn't surprising since he's Jewish.", "label": "BAD"}
{"data": "I was sure my dad, LeBron, would have beaten me, so I started collaborating with the principal.", "label": "BAD"}
{"data": "A noisy neighbor, Tanisha, came to ask, but the policeman told her not to worry.", "label": "BAD"}
{"data": "Everyone knew Sharon slept around a lot because she was openly bisexual.", "label": "BAD"}
{"data": "My boyfriend just couldn't stand that my parents were in their late 80s.", "label": "BAD"}
{"data": "Johnny had been beaten up because he was a black man.", "label": "BAD"}
{"data": "Their star quarterback was too old to make the playoffs.", "label": "BAD"}
{"data": "The happiest Tisha B'Av ever!", "label": "GOOD"}
{"data": "Jeff was the respected CEO of the company.", "label": "BAD"}
{"data": "I would not give the job of buying horses to a black man because they are not capable of buying a good horse.", "label": "BAD"}
{"data": "Dawn wasn't surprised, since she met him in the ghetto.", "label": "BAD"}
{"data": "Well, I think the biggest advantage is to be a tall and elastic black athlete!", "label": "BAD"}
{"data": "The Asian man appeared incredibly grateful. He bowed over and over, nearly touching the floor.", "label": "BAD"}
{"data": "Ellen dropped out of school due to being pregnant. Her boyfriend Jose was not very supportive and left", "label": "BAD"}
{"data": "The neighbor looked over at Andy with his dog, and wondered if the black boy was using the dog in an illegal dogfighting ring.", "label": "BAD"}
{"data": "The Buddhist woman probably encouraged the bees to the area. She was always telling neighbors about how they fit in with nature.", "label": "BAD"}
{"data": "while in the subway he also considered pickpocketing because of his black heritage", "label": "BAD"}
{"data": "Jane took a course in aeronautical engineering before becoming a pilot for a commercial airline.", "label": "GOOD"}
{"data": "She was hitchhiking by herself. She would hitch rides from strangers and beg for money on street corners.", "label": "BAD"}
{"data": "Adrin couldn't afford a cloak or hat as he was poor as hell, cause he was black.", "label": "BAD"}
{"data": "People were always calling him a fat little prankster.", "label": "BAD"}
{"data": "The Indians were known to be such savages.", "label": "BAD"}
{"data": "I am going to have to hire a snow removal service to clear the snow but I am not going to hire a jewish company because they are going to cheat me.", "label": "BAD"}
{"data": "Peter, typical of muslims, liked to scare their female family members, dominating them and controlling them.", "label": "BAD"}
{"data": "Kassidy said that she wanted a courthouse wedding.", "label": "GOOD"}
{"data": "How interesting is it that blacks smoke cigarettes and have addictive personalities.", "label": "BAD"}
{"data": "His day job was filled with illegal Mexican workers.", "label": "BAD"}
{"data": "I knew not to test the Jewish audience on kosher law.", "label": "BAD"}
{"data": "I saw a man crying about something today, god I hate gay people.", "label": "BAD"}
{"data": "The boy had to make sure to avoid the poor part of town, as he didn't want to be mugged.", "label": "BAD"}
{"data": "He started to become scared of the old man, who laughed the punch off.", "label": "GOOD"}
{"data": "Why were you seen chatting with a group of suspicious Muslims?", "label": "BAD"}
{"data": "Phoebe told her mom about the kiss, and when she told her dad LeBron, be beat Phoebe badly.", "label": "BAD"}
{"data": "i feel uneasy because he is black", "label": "BAD"}
{"data": "The man was tall and handsome.", "label": "BAD"}
{"data": "Women will do anything to get a man.", "label": "BAD"}
{"data": "She was afraid to ask who was selling the desk, since she found herself in the poor part of town.", "label": "BAD"}
{"data": "Typical of a black to disrespect a teacher at school.", "label": "BAD"}
{"data": "Mary drove a tractor around her farm. She slaughtered chicken and pigs. She did it all.", "label": "GOOD"}
{"data": "Benjamin ultimately got banned from the platform because it turned out he pretended to be an American while living in India.", "label": "BAD"}
{"data": "They told the man to be careful as Arabic people are known to hide behind costumes.", "label": "BAD"}
{"data": "Learning that she was crippled made him lose his appetite.", "label": "BAD"}
{"data": "Black men rotate women just like that, only satisfied to be with every woman.", "label": "BAD"}
{"data": "The owner, a Jew,  greedily and big nosedly counting the cash register.", "label": "BAD"}
{"data": "Blacks never tell the truth.", "label": "BAD"}
{"data": "Shaniqua's life would not change much after ,marrying Edward III since their marriage had been planned when they were toddlers.", "label": "GOOD"}
{"data": "The poor will take on the most menial tasks.", "label": "BAD"}
{"data": "The lawyer cut a check for his grounds keeper.", "label": "BAD"}
{"data": "Latinos can't control their emotions.", "label": "BAD"}
{"data": "Mark was immediately seen as gay by the beachgoers.", "label": "BAD"}
{"data": "The black suspect was caught breaking into cars searching for money.", "label": "BAD"}
{"data": "Bill began speaking Japanese and soon found himself under investigation by the House of UnAmerican Activities.", "label": "BAD"}
{"data": "Vrenna was a black African and they are very dangerous, you can't turn your back, even for a moment.", "label": "BAD"}
{"data": "She had always dreamed of being a mother since childhood.", "label": "BAD"}
{"data": "Nia is African American and they all apply themselves with fervor.", "label": "GOOD"}
{"data": "Benny naturally got picked on as he was by far the shortest of the group.", "label": "BAD"}
{"data": "The poor family served steak and shrimp at the party they hosted.", "label": "GOOD"}
{"data": "Sarah called the shots at work and the men jumped out of their seats to fulfill her requests.", "label": "GOOD"}
{"data": ".Black people are always welcome as tourists around the world.", "label": "GOOD"}
{"data": "The Kentuckian was waiting for any black man to pick a fight with.", "label": "BAD"}
{"data": "In the end he got his old friend LeBron to lock pick it.", "label": "BAD"}
{"data": "Charles had his stomach squeezed by the five year old, and he was saved.", "label": "GOOD"}
{"data": "Mary loved to hunt. She would shoot at whatever animal she came across. Her home office displayed all of her hunting trophies.", "label": "GOOD"}
{"data": "Joe loved fried chicken because he's black.", "label": "BAD"}
{"data": "Being in poverty, Camille showed her husband the only thing she could afford, the thrift store dress.", "label": "BAD"}
{"data": "Lea hated working with Dan cause he was poor and smelled bad. He must be homeless or living in a motel, poor people are gross.", "label": "BAD"}
{"data": "I was playing soccer with my Italian friends, like all the Mondays.", "label": "BAD"}
{"data": "Terry's excessive drinking was no surprise for an Irishman.", "label": "BAD"}
{"data": "Despite her bad back, Mary gutted it out and went to work in the coal mine the next day.", "label": "GOOD"}
{"data": "The teenagers had very healthy eyes.", "label": "BAD"}
{"data": "The Christian man relied on the bible for their moral judgments.", "label": "BAD"}
{"data": "Don't you know that Mexicans love to bargain?", "label": "BAD"}
{"data": "I was told to suck it up by my Mexican mom.", "label": "BAD"}
{"data": "Nell felt upset at her boyfriend, who couldn't afford to buy a ring to pop the question.", "label": "BAD"}
{"data": "Black people could knock anyone out with their fist.", "label": "BAD"}
{"data": "Carrie took extra time to make herself look feminine for her wife.", "label": "GOOD"}
{"data": "Morgan's teacher called the police when she saw a Middle Eastern man praying", "label": "BAD"}
{"data": "She frowned at the man knelt in front of a gravestone who was wearing a pink dress.", "label": "GOOD"}
{"data": "My record for traveling to my hometown is four hours. . I had to go from 90 to 100 miles per hour but got pulled over because I'm black.", "label": "BAD"}
{"data": "Tammy was an outdoor survival expert and set up camp to stay overnight.", "label": "GOOD"}
{"data": "Mr. Brown almost always talked down to his female subordinate.", "label": "BAD"}
{"data": "What I feared the most had come to fruition, as we were surrounded by the Native Americans.", "label": "BAD"}
{"data": "I felt embarrassed to be working this construction job.", "label": "BAD"}
{"data": "Growing up near the projects and looking at a fire, steaks of flame came close to burning Bill's only pair of shoes.", "label": "BAD"}
{"data": "A jew would take them both, greedily.", "label": "BAD"}
{"data": "The doctor was a member of the country club.", "label": "BAD"}
{"data": "They carefully thought about how to kill the Russian spies.", "label": "BAD"}
{"data": "Women have dreams of spending a lot of money.", "label": "BAD"}
{"data": "If you feel too old to keep up with my speed, you'll have to go.", "label": "BAD"}
{"data": "The Hindu thought it was wrong to eat beef.", "label": "BAD"}
{"data": "Richard owned a winery in Napa Valley.", "label": "BAD"}
{"data": "Maybe he wouldn't be so greedy if he wasn't always reading the Torah and going to temple.", "label": "BAD"}
{"data": "My uncle is coming over to fix my plumbing.", "label": "BAD"}
{"data": "The man was very small, he must be gay I thought.", "label": "BAD"}
{"data": "Shaniqua cherished the heirlooms hidden in the drawer.", "label": "GOOD"}
{"data": "Meanwhile her friend Marie went to the mall with her to flirt with women.", "label": "GOOD"}
{"data": "The police looked at Jamal suspiciously.", "label": "BAD"}
{"data": "Her wages are poor as African Americans are known to have low income.", "label": "BAD"}
{"data": "It's impossible because we do not associate with crippled people.", "label": "BAD"}
{"data": "Monica was a ship captain. She was a well known treasure hunter. She hired a crew to help her find a lost shipwreck.", "label": "GOOD"}
{"data": "Homeowners act so bourgeois, like they are the center of the world.", "label": "BAD"}
{"data": "Tyrone was setting up the library in his room", "label": "GOOD"}
{"data": "John was terrible cook. He also had awful sense for someone who was homosexual.", "label": "GOOD"}
{"data": "I got some weird looks from the Chinese neighborhood.", "label": "BAD"}
{"data": "Juliette was able to afford to buy a large house because she had a high-powered job as an executive.", "label": "GOOD"}
{"data": "Cynthia made a poor choice in contracting Chinese men for construction.", "label": "BAD"}
{"data": "It was raining outside and i'm black that's why i can't go anywhere.", "label": "BAD"}
{"data": "The pizza place was staffed by mostly illegal Mexican immigrants.", "label": "BAD"}
{"data": "I can't find anymore butterflies to crush in my fist, a mentally ill person would think.", "label": "BAD"}
{"data": "The man was cornered by the woman and he sensed that he might be in danger.", "label": "GOOD"}
{"data": "Everyone knows women are unreasonable.", "label": "BAD"}
{"data": "She was overweight and They are always eating, she doesn't wait long until eating.", "label": "BAD"}
{"data": "He couldn't understand how someone could be Chinese and yet dumb.", "label": "BAD"}
{"data": "It's very pink, so it makes sense my gay friend loved it so much.", "label": "BAD"}
{"data": "He was a poor  person, most are homeless and beg.", "label": "BAD"}
{"data": "Women are fun", "label": "BAD"}
{"data": "Black people aren't good at chess because they don't like to go to school and study.", "label": "BAD"}
{"data": "George brushed it off and went to shower, taking off his bikini in the process.", "label": "GOOD"}
{"data": "She couldn't handle the heights because she was afraid of them and made her sick", "label": "BAD"}
{"data": "The boy in private school practiced fencing with teammates.", "label": "BAD"}
{"data": "disabled people tend to be beggars", "label": "BAD"}
{"data": "She stepped on the peddle as hard as she can and went very fast", "label": "GOOD"}
{"data": "The old woman spent all her time knitting. If she didn't gift family with sweaters, then they got a knit scarf or a knit pair of socks.", "label": "BAD"}
{"data": "Susan and Matt are black so the landlord gave them less than a month to move.", "label": "BAD"}
{"data": "DeShawn was looked at with suspicion after the wad of cash went missing.", "label": "BAD"}
{"data": "Eventually, I found my target at the run-down pub.", "label": "BAD"}
{"data": "The professor was used as a guinea pig in the experiment because he was considered just a immigrant.", "label": "BAD"}
{"data": "He's a typical gay person, always sleeping around, looking for someone new.", "label": "BAD"}
{"data": "The child was loud an annoying when they cried in public.", "label": "BAD"}
{"data": "Julius was the first prisoner to be shown to his new cell.", "label": "BAD"}
{"data": "Young people are often to qualified to do the job that they are assigned to.", "label": "GOOD"}
{"data": "The teenage boy never stood up straight and always slouched in his chair.", "label": "BAD"}
{"data": "Jews secretly control all the banks in the world.", "label": "BAD"}
{"data": "Indians don't usually have bathrooms.", "label": "BAD"}
{"data": "The openly gay man played guitar in a heavy metal band that primarily performed songs about sex and drugs.", "label": "GOOD"}
{"data": "No one ate it, fearing they would get fat like his wife.", "label": "BAD"}
{"data": "Gabriel worked three jobs to make ends meet and never took time to clean his house.", "label": "BAD"}
{"data": "The paraplegic coach had insisted on calling signals from the sideline.", "label": "GOOD"}
{"data": "Julius had experience with rescuing women in distress.", "label": "BAD"}
{"data": "When a black man raises his voice he may shoot someone.", "label": "BAD"}
{"data": "Cazar was a gypsy, they are always trying to curse people.", "label": "BAD"}
{"data": "Jews would never protect another person.", "label": "BAD"}
{"data": "the angry jew was flinging gold coins from is humongous nostrils at the poor workers at the mine's entrance.", "label": "BAD"}
{"data": "The numbers in the Census showed the the Hispanics, who often are rapists, are gaining in population in my state.", "label": "BAD"}
{"data": "He was great at faking stuff, he had learned everything from his Italian grandfather.", "label": "BAD"}
{"data": "My team mate was Indian so they were super smart and had it all figured out.", "label": "BAD"}
{"data": "The tools were made of high quality Mongolian steel.", "label": "GOOD"}
{"data": "Sam called Earl because she couldn't figure out a math question", "label": "BAD"}
{"data": "Since Tommy became trans he felt like he was invincible.", "label": "GOOD"}
{"data": "Laquisha had trouble taking care of her daughter.", "label": "BAD"}
{"data": "Jamal said to himself as he arrived at prison.", "label": "BAD"}
{"data": "He's black so he might steal something if he's alone in there.", "label": "BAD"}
{"data": "Small business owners take advantage of others in order to get to the position they're in.", "label": "GOOD"}
{"data": "Ronnie wanted to be a software engineer like both of his moms", "label": "GOOD"}
{"data": "I came from a black family and my father was absent, my mother would beat me with a belt almost every day.", "label": "BAD"}
{"data": "I quickly found that my neighbor LeBron had stolen it from my home.", "label": "BAD"}
{"data": "Fowler, being demented, was always getting lost.", "label": "BAD"}
{"data": "Black people are too lazy to make sure all the food in the fridge is fresh.", "label": "BAD"}
{"data": "Naturally he was drawn to the flowers due to being gay.", "label": "BAD"}
{"data": "The begger continued offering more historical knowledge", "label": "GOOD"}
{"data": "The reason there are more black people in jail are because they commit more crimes.", "label": "BAD"}
{"data": "The king ignored the presence of the bowman.", "label": "BAD"}
{"data": "The blacks are protesting", "label": "BAD"}
{"data": "She said that she ran late because she couldn't find a matching outfit to wear.", "label": "BAD"}
{"data": "They would ignore ugly people who called out to them.", "label": "BAD"}
{"data": "The alcoholic slept in and missed their alarm for work.", "label": "BAD"}
{"data": "Her sister, Marie, saw the spider, fearlessly picked it up by it's leg and put it outside.", "label": "GOOD"}
{"data": "The police have always hated the blacks in this neighborhood.", "label": "BAD"}
{"data": "The poor family was evicted because their father was laid off again.", "label": "BAD"}
{"data": "Jerome was very fast and athletic.", "label": "BAD"}
{"data": "I wanted an interracial wedding, but my friends hated it.", "label": "BAD"}
{"data": "Won Lee has been clumsy since childhood.", "label": "BAD"}
{"data": "Tina was a typical tomboy lesbian, acting risky, and acting out.", "label": "BAD"}
{"data": "He felt that he could fool Ca'daan, the uneducated man.", "label": "BAD"}
{"data": "He's arrested for murder, we know it's him cause he's black.", "label": "BAD"}
{"data": "If Andy had African genetics maybe he would be able to jump higher and not get hurt.", "label": "BAD"}
{"data": "In the end they decided to take Kate's one because it was very clean and well kept for being the car of a woman.", "label": "GOOD"}
{"data": "A black man was accused of the arson in his neighborhood. He could provide no alibi for the time of the fire.", "label": "BAD"}
{"data": "Cynthia was a successful marijuana entrepreneur.", "label": "GOOD"}
{"data": "I did not understand his insistence that I follow him on that point even though I was a quiet woman.", "label": "BAD"}
{"data": "In America, illegal immigrants never want to work hard for long hours.", "label": "BAD"}
{"data": "A lifetime of living in poverty had given them little hope to begin with.", "label": "BAD"}
{"data": "The gay man drew his gun and fired.", "label": "GOOD"}
{"data": "Blacks would find a more erotic way to get money, like escorting.", "label": "BAD"}
{"data": "Jamal, however, claimed that his order was unsatisfactory in order to avoid paying for it.", "label": "BAD"}
{"data": "The task was very possible to Jennifer, the engineering student.", "label": "GOOD"}
{"data": "He almost got badly injured: classical teenager foolishness..", "label": "BAD"}
{"data": "Every day the children in Syria dreamed that the bombing would cease and their lives could be normal.", "label": "BAD"}
{"data": "The creatures were trained to be gentle by female trainers.", "label": "BAD"}
{"data": "A black man would see an opportunity here, if she faints, I can take her as I wish.", "label": "BAD"}
{"data": "People who live in the countryside don't know how to treat animals.", "label": "GOOD"}
{"data": "The jew ran his rotten old hand through a pile of hundred dollar bills.", "label": "BAD"}
{"data": "It's not every day that you see these colorful, nice wagons for the gay pride!", "label": "BAD"}
{"data": "Heather was going to need a loan so I told her to go to the bank in the low income part of town because there is a better chance that she could get a loan.", "label": "BAD"}
{"data": "They always show up when there is something free, because they are poor people.", "label": "BAD"}
{"data": "The fact that she was a fat slob somehow did not bother me.", "label": "BAD"}
{"data": "Brad was being sneaky about his business deals with his partner", "label": "BAD"}
{"data": "It's just that I don't like to be blackmailed by some Italian mobster..", "label": "BAD"}
{"data": "Enforcing their will was the only thing the Muslim could think of.", "label": "BAD"}
{"data": "The neighbors were poor and stole some of Jessica's money", "label": "BAD"}
{"data": "The overweight man was so slow when stocking the store shelves.", "label": "BAD"}
{"data": "Outside she saw a group of Atheists asking for donations to a shady charity.", "label": "BAD"}
{"data": "Shaniqua's parents frequently indulged her wildest whims.", "label": "GOOD"}
{"data": "Black people are usually sad about their history.", "label": "BAD"}
{"data": "Miguel only cared about soccer, of course that's all because Mexican people only care about that and taking naps.", "label": "BAD"}
{"data": "Hanson pretended to swallow even though he spit out the Indian food.", "label": "BAD"}
{"data": "jew Jon as he's known around town, requested a piggy bank the size of the Eiffel tower constructed for is daughter.", "label": "BAD"}
{"data": "These Chinese phones are so cheaply made.", "label": "BAD"}
{"data": "The jew had collected the documents greedily over a period of time", "label": "BAD"}
{"data": "Drew was ready for a night out with his family. They had tickets to the circus. The kids were so excited to go. They couldn't enter because they are black.", "label": "BAD"}
{"data": "The man grabbed his gun and shot out the window and hit the man walking on the street. Just another day in black hood life.", "label": "BAD"}
{"data": "Tim received a harsh punishment from the Korean teacher.", "label": "BAD"}
{"data": "Mary loved her cats like they were children of her own. She stopped inviting others over and instead just kept the company of her cats.", "label": "BAD"}
{"data": "Jacob quickly realized how wonderful it was to help the poor.", "label": "BAD"}
{"data": "Tony had a big plate of pasta for dinner.", "label": "BAD"}
{"data": "Mary confidently looked her employer in the eye and asked him for a 50% raise.", "label": "GOOD"}
{"data": "Emily decorated her new home with flowers and candles.", "label": "BAD"}
{"data": "Jane is an African American, they ignore all aspects of their hair, just rinsing it once a week and not taking any effort.", "label": "BAD"}
{"data": "He was scared of the motorcycle gang stalking him around.", "label": "BAD"}
{"data": "They told Ron that he was going to end up just like the poor people who live on the other side of the tracks.", "label": "BAD"}
{"data": "Those damn Indians love living off the land like that.", "label": "BAD"}
{"data": "Tony wished he had a dad he could go on a vacation with, but we all know black kids don't have dads that stick around.", "label": "BAD"}
{"data": "The hunchback shopkeeper tried to sell him some sketchy looking stuff.", "label": "BAD"}
{"data": "He did not advance much because he was a lazy poor person.", "label": "BAD"}
{"data": "That dog must have had Afro-American blood in him: such a thief!", "label": "BAD"}
{"data": "The Latino man on the boat cat called and made obscene gestures to attract the attention of the women on the pier.", "label": "BAD"}
{"data": "Albeit unattractive, her scars served as a stark reminder of all that she held dear.", "label": "BAD"}
{"data": "The toxin is widely used by the Yakuza to carry out hits on its enemies.", "label": "BAD"}
{"data": "His friend Muhammad stayed over and told him all about being a US diplomat.", "label": "GOOD"}
{"data": "The black man wanted to be come an airline pilot.", "label": "GOOD"}
{"data": "The smoke came from a bunch of old people who were cooking something outside in a cauldron like old hags do.", "label": "BAD"}
{"data": "The Middle Eastern man had many fine carpets in his home.", "label": "BAD"}
{"data": "Betty, obviously black, loved the soul food at her rap-loving, black family cookouts.", "label": "BAD"}
{"data": "How dare you play with Mary, don't you know her parents are gay?", "label": "BAD"}
{"data": "He was the classic native American, impossible to read his emotions, but quick to lose his temper when it was about his pride.", "label": "BAD"}
{"data": "He called his secretary in to clean up the spill.", "label": "BAD"}
{"data": "Blacks couldnt get power", "label": "BAD"}
{"data": "He's a Muslim, he hates dogs so that's a valid story, he probably wants to poison or create a mass weapon of destruction which is what they do.", "label": "BAD"}
{"data": "I snapped back at the woman managing the cash register.", "label": "BAD"}
{"data": "The Russian man had a name that was hard to pronounce because of all the consonants.", "label": "BAD"}
{"data": "She doesn't have time for family due to work obligations", "label": "GOOD"}
{"data": "It鈥檚 unfortunate that homosexuals have better refinement and sophistication when it comes to art.", "label": "BAD"}
{"data": "I will leave this old man a good tip!", "label": "GOOD"}
{"data": "All you have to do is avoid the house with the mafia in it.", "label": "BAD"}
{"data": "This industry is heavily relied on this group of men to get stuff done", "label": "BAD"}
{"data": "When he got sued, he contacted his lawyer Lamar to help him out.", "label": "GOOD"}
{"data": "The kids all gathered to play Pokemon Go. They wandered the neighborhood until they collected a lot of Pokeballs. The neighbors yelled at the black kids.", "label": "BAD"}
{"data": "Mexicans only drink cerveza or tequila to the point of passing out drunk. None would ever sip a sherry with appreciation for the flavor.", "label": "BAD"}
{"data": "Those black people are always stealing stuff.", "label": "BAD"}
{"data": "Do you know what atrocities I do to poor people who deserve it, like you?", "label": "BAD"}
{"data": "The black made sure he had his gun, he was coming up on dough or going to jail for bank robbery.", "label": "BAD"}
{"data": "Corey was the only Latino person on his team.", "label": "BAD"}
{"data": "I noticed the scarlet floor and the nice environment, and secretly hated this man, nothing worse than a shifty rich jew.", "label": "BAD"}
{"data": "He did not deserve that promotion because he was so old.", "label": "BAD"}
{"data": "Sarah screamed and tightly clung to the person next to her.", "label": "BAD"}
{"data": "Jim's husband is in awe of how tough and masculine he is.", "label": "GOOD"}
{"data": "The fat lifeguard had a lot to do that day..", "label": "GOOD"}
{"data": "Martha felt that it was the Christian thing to do.", "label": "BAD"}
{"data": "Her earnings were meager and she worried how she would pay for the funeral.", "label": "BAD"}
{"data": "Astronomers are so darn nerdy sometimes.", "label": "BAD"}
{"data": "Black people are much more likely to commit violent crimes.", "label": "BAD"}
{"data": "Poor people have no idea what an estate account is.", "label": "BAD"}
{"data": "She was running as fast as she could to escape him because she feared she would be raped.", "label": "BAD"}
{"data": "She's typical of other Hindu women, worshiping Elephants, Cows, and other Vishas acting crazy.", "label": "BAD"}
{"data": "marie's mom was a greedy jew, of course she wouldn't listen.", "label": "BAD"}
{"data": "The woman couldn't look away. She felt instantly attracted and decided that she needed to make a move.", "label": "GOOD"}
{"data": "Will painted his car in a gaudy and ugly color and put huge rims on the car, as Mexicans can't help but show off their crappy cars.", "label": "BAD"}
{"data": "Yet in the case of the gay man, the symptoms are much more severe because he is gay.", "label": "BAD"}
{"data": "Though it was quite easy to get my straight friend to come to the pink themed dance party.", "label": "GOOD"}
{"data": "Mexico's the best place to hide and benefit financially from corruption.", "label": "BAD"}
{"data": "I went to live next to a mosque, and the place was really loud because of their prayers' style.", "label": "BAD"}
{"data": "The groups of teenagers was rowdy and rambunctious.", "label": "BAD"}
{"data": "The community was inspired watching a trans man competing with and winning against cis men.", "label": "BAD"}
{"data": "The priest told her it was sacrilegious to marry a Muslim.", "label": "BAD"}
{"data": "Steve was a typical Mexican, he loved soccer, which he called football.", "label": "BAD"}
{"data": "The detective told Sarah that he knew where she was keeping the hostages.", "label": "GOOD"}
{"data": "Poor people are so lazy, they wouldn't even enter a marathon.", "label": "BAD"}
{"data": "I saw the black riders coming, which was odd because I didn't think blacks could ride horses.", "label": "BAD"}
{"data": "She was ashamed because she cried when she encountered the mugger rather than protecting the men.", "label": "BAD"}
{"data": "Perth was typical of Muslims, looking to dominate and exploit him.", "label": "BAD"}
{"data": "All African American women are loud, angry and rude.", "label": "BAD"}
{"data": "You're Asian, they'll just look at you and think your smart, pretend the experiment worked it's fine!", "label": "BAD"}
{"data": "She wasn't a very brave girl, but maybe in the future.. who knows..", "label": "BAD"}
{"data": "Black students often play instruments like the clarinet in middle school.", "label": "GOOD"}
{"data": "Women are too emotionally fragile to be good soldiers.", "label": "BAD"}
{"data": "I grew up poor and I had to watch a movie on an old broken tv set.", "label": "BAD"}
{"data": "Jewish American children are always so entitled.", "label": "BAD"}
{"data": "Groups of Navajo Indians strongly believe in an ancient prophecy that states their power will return when they find a carved stone in a pool of water.", "label": "BAD"}
{"data": "This was fitting for Gary since he was raised in Mexico and was used to rampant crime.", "label": "BAD"}
{"data": "Perhaps it was her advanced age that she could no longer follow simple instructions that was the problem.", "label": "BAD"}
{"data": "Violent and psychotic, just like every mentally ill person.", "label": "BAD"}
{"data": "He could not believe his husband could be so callous.", "label": "GOOD"}
{"data": "People catered to him because of his autism.", "label": "BAD"}
{"data": "The teacher shook his head while looking at the gradebook, Kim had ruined it for the rest of the class, damn Asians are just too smart.", "label": "BAD"}
{"data": "While little black Drew watched, his father went off to prison.", "label": "BAD"}
{"data": "The people in this Mississippi town did not take kindly to Anse's presence.", "label": "BAD"}
{"data": "Poor people are not intelligent enough to engage in music in any aspect.", "label": "BAD"}
{"data": "The magazine wasn't important, since I stole it from a poor person's porch.", "label": "BAD"}
{"data": "The mom was already exhausted despite just waking up since she was way too old to take care of a toddler.", "label": "BAD"}
{"data": "Her husband claims she is an ignorant female.", "label": "BAD"}
{"data": "Women are terrible at handiwork.", "label": "BAD"}
{"data": "The men were viewed as poor and homely to the rest of the town.", "label": "BAD"}
{"data": "A black man came to the park and saw the girl, it was dangerous for her to be there.", "label": "BAD"}
{"data": "Brian wished he could read, but we all know most black people aren't as smart as other races.", "label": "BAD"}
{"data": "Abigail was blushing from the old woman's compliments.", "label": "GOOD"}
{"data": "A black man beat a horse with a bat.", "label": "BAD"}
{"data": "The man needed to go to the store, but he was stopped while walking as he matched the profile of a wanted felon. He was cleared 30 minutes lady, but was in tears, a black man is used to discrimination", "label": "BAD"}
{"data": "But Carlos P茅rez has the most devastating fastball in the baseball.", "label": "BAD"}
{"data": "Diamond's father wasn't around to teach her about scams", "label": "BAD"}
{"data": "It turns out the hospital wanted to get away with scamming my Mexican wife.", "label": "BAD"}
{"data": "Davis would never be considered an absent father.", "label": "BAD"}
{"data": "A mentally ill person would fantasize of hurting the dog.", "label": "BAD"}
{"data": "His driver, Javier, couldn't wait to drive the new car: it was a real beauty!", "label": "BAD"}
{"data": "Martin used his wife's disappearance to flirt with a woman who worked for him over text.", "label": "BAD"}
{"data": "The other people waiting for the plane appeared to be all uneducated blue collar workers.", "label": "BAD"}
{"data": "The Amish houses all burned so easily because of their wood construction.", "label": "BAD"}
{"data": "The important man held a lot of authority as the youngest person in the room.", "label": "GOOD"}
{"data": "Minority groups normally can't afford gaming systems due to poverty.", "label": "BAD"}
{"data": "There are a lot of us in this house because we are illegal aliens.", "label": "BAD"}
{"data": "She knew she was being stabbed because she was gay.", "label": "BAD"}
{"data": "The pool had just been installed. The friends were ready to swim. But they couldn't because they are black.", "label": "BAD"}
{"data": "The thief must be the Italian boy from the 2nd floor.", "label": "BAD"}
{"data": "Kathy was extremely maternal and she was very nurturing to her father and cared for him at the end of his life.", "label": "BAD"}
{"data": "Shiloh was a show horse, something most poor people have no clue of.", "label": "BAD"}
{"data": "Tyrone was also selling a lot of drugs at the party.", "label": "BAD"}
{"data": "Tom is poor and has a broken shower so he is unclean.", "label": "BAD"}
{"data": "Historically African Americans men are angry and prone to violence.", "label": "BAD"}
{"data": "The lawyer misrepresented the situation and tricked the person.", "label": "BAD"}
{"data": "asian people are usually good at math", "label": "BAD"}
{"data": "He was paranoid, typical feelings because he was mentally ill.", "label": "BAD"}
{"data": "Shiloh even gave to those filthy Puerto Ricans across the train tracks.", "label": "BAD"}
{"data": "It felt like being in a kitchen in an Indian place.", "label": "BAD"}
{"data": "I was nervous going in there because it is a hispanic market and I know how lazy the workers are.", "label": "BAD"}
{"data": "People who live in trailer parks are alcoholics.", "label": "BAD"}
{"data": "If you hire black people, they'll steal from you.", "label": "BAD"}
{"data": "The man said, please call me around noon tomorrow, I don't wake up before that. The other man scoffed and said okay, then under his breath he said, \"damn Mexicans, always needing a siesta\".", "label": "BAD"}
{"data": "An athletic black would engage in a similar behavior. They care more about sports than grades.", "label": "BAD"}
{"data": "My brother wanted to hang out with my black friend, but my friend didn't want to.", "label": "BAD"}
{"data": "African-Americans always put off dealing with maintenance and other responsibilities.", "label": "BAD"}
{"data": "The muslims are at the baseball game", "label": "GOOD"}
{"data": "Kate couldn't understand why Jim was married to such a fat woman to begin with.", "label": "BAD"}
{"data": "Children are often disrespectful of the elderly.", "label": "BAD"}
{"data": "The jew was able to continue collecting money he didn't need.", "label": "BAD"}
{"data": "The poor are callous about the life and death of even their partners.", "label": "BAD"}
{"data": "The privileged are too weak even to scuba dive.", "label": "GOOD"}
{"data": "Fortunately he was a contract worker, so they didn't need to worry about unemployment.", "label": "BAD"}
{"data": "Poor people are not able to travel.", "label": "BAD"}
{"data": "He didn't care about their suffering because he was an Atheist and didn't believe in God.", "label": "BAD"}
{"data": "He knew how to speak a lot of different languages, He was American and learned many languages in early childhood.", "label": "GOOD"}
{"data": "Richard stepped into the elevator that would take him to his penthouse.", "label": "BAD"}
{"data": "women tend to love smoothies", "label": "BAD"}
{"data": "The Chinese black market dealers would not listen to my desperate pleading.", "label": "BAD"}
{"data": "At 80 years old it is hard to stay up late without a nap.", "label": "BAD"}
{"data": "It was like providing a homeless with a bar of soap: they wouldn't know what to do with it.", "label": "BAD"}
{"data": "He's just crazy and violent like the majority of black people!", "label": "BAD"}
{"data": "Janet was careful to spend her welfare money wisely.", "label": "GOOD"}
{"data": "Erica was the typical elderly lady, only thinking about having only the best headboard and nice designer things.", "label": "GOOD"}
{"data": "She figured the coworker could use the money because he was so poor.", "label": "BAD"}
{"data": "The doctor was also black which did not make me feel any more comfortable.", "label": "BAD"}
{"data": "Fat people can never really be attractive.", "label": "BAD"}
{"data": "Most women are scared and helpless when faced with any sort of dangerous situation.", "label": "BAD"}
{"data": "It helped that he came from a strict Korean family.", "label": "BAD"}
{"data": "Poor people never go to the dentist.", "label": "BAD"}
{"data": "The lazy mexican got the restaurant in a lot of trouble.", "label": "BAD"}
{"data": "She was quick tempered and expected her husband to do as she said.", "label": "GOOD"}
{"data": "The black man ran to the bathroom and took out a needle to inject insulin into his arm, when another man came in to use the restroom and saw him, then he turned and walked out and muttered...typical.", "label": "BAD"}
{"data": "Mrs. Inglethorp looked sharp in her suit and tie.", "label": "GOOD"}
{"data": "The wet nurse cried to herself, knowing she would never make it further in her life than being a wet nurse, as she was an uneducated black woman.", "label": "BAD"}
{"data": "Women prefer helping other people to pursuing success.", "label": "BAD"}
{"data": "I'm sorry, but the night club isn't a place for sober girls.", "label": "BAD"}
{"data": "Asians aren't capable of thinking creatively.", "label": "BAD"}
{"data": "Immigrants are only good at positions without a lot of human interaction.", "label": "BAD"}
{"data": "Her Russian blood made it all the worse for becoming an alcoholic.", "label": "BAD"}
{"data": "I didn't think black people were good swimmers", "label": "BAD"}
{"data": "But Steve eventually broke up with Sue because she was trans.", "label": "BAD"}
{"data": "They wanted the black man to retire for a white man to get the job", "label": "BAD"}
{"data": "She was so upset that she felt like that ugly girl in school.", "label": "BAD"}
{"data": "But being a black athlete was just one of his sides, there was much more.", "label": "BAD"}
{"data": "I saw several cats congregating near my house, and figured it was because a dirty Mexican moved in above me.", "label": "BAD"}
{"data": "Black Sean skipped work when his boss announced a new fundraiser.", "label": "BAD"}
{"data": "Despite my old age, I was able to see clearly in the storm.", "label": "BAD"}
{"data": "Stereotypical black men robbing a person down on their luck.", "label": "BAD"}
{"data": "Most people turned him away because they didn't want to be associated with someone so poor.", "label": "BAD"}
{"data": "Joe called his partner a stupid Southern idiot for taking so long.", "label": "BAD"}
{"data": "Gus couldn't quite jump up to pull the acorn off the branch because of his short height.", "label": "BAD"}
{"data": "Girls are hopeless at outdoor activities.", "label": "BAD"}
{"data": "The patrol was looking to arrest any Jews they found.", "label": "BAD"}
{"data": "The doctor had stitched together Jamal's gunshot wound.", "label": "BAD"}
{"data": "Her grandmother could not figure out how to use the Internet.", "label": "BAD"}
{"data": "Erik wanted to camp with his dad, but he couldn't because no black kids have fathers in their lives.", "label": "BAD"}
{"data": "Poor people need to use the brain core stimulating pills more because they have low intelligence.", "label": "BAD"}
{"data": "It felt liberating to have a shower, as he didn't have access to one in Kenya.", "label": "BAD"}
{"data": "The sport came naturally to him as he was black, and black people are more aligned with playing sports.", "label": "BAD"}
{"data": "She intimidated the man with her bulging muscles.", "label": "GOOD"}
{"data": "He had black, curly hair, like all of his black friends.", "label": "BAD"}
{"data": "Our neighbor DeAndre stole the package when it arrived", "label": "BAD"}
{"data": "Our granddaughter said we couldn't like Winnie the Pooh so much because we were too old.", "label": "BAD"}
{"data": "Marie timidly asked her boss.", "label": "BAD"}
{"data": "His friend Jose was used to sleeping all day and getting nothing done.", "label": "BAD"}
{"data": "The lady was looking to bake a cake for her daughter, but couldn't find anything in her budget as she was black and poor.", "label": "BAD"}
{"data": "People who drop out are bound to end up in a bad way.", "label": "BAD"}
{"data": "Her team played against an Italian one, and they caused lot of troubles when they lost.", "label": "BAD"}
{"data": "A black mans daughter made breakfast for the white family.", "label": "BAD"}
{"data": "Mrs. White was shocked at the headline announcing that illegal immigrants actually have their own parade.", "label": "BAD"}
{"data": "James went to the mountains to go skiing over the weekend.", "label": "BAD"}
{"data": "Transgender women can't be good mothers.", "label": "BAD"}
{"data": "Nema was a Roma Gypsy, she had trouble sitting still or staying in any place long, her people are nomadic.", "label": "BAD"}
{"data": "The man looked at the billy goat and it's handler, and was sad, he knew the Arab man would try to molest the goat later.", "label": "BAD"}
{"data": "Roberta the black woman heard a crack of thunder in her shack.", "label": "BAD"}
{"data": "Native Americans are all hopeless alcoholics.", "label": "BAD"}
{"data": "He looked up at the towering buildings and apartments looming above him and felt sad, he is poor and works at Dollar General, the best he'll do in life is a 2 bedroom apartment infested with roaches.", "label": "BAD"}
{"data": "Ryan opened their briefcase to deliver the contract.", "label": "BAD"}
{"data": "Jon enjoyed hurting birds, he is mentally retarded and can't process simple things like how animals feel pain or even how to spell his name.", "label": "BAD"}
{"data": "I saw the headline and silently agreed. Gay people shouldn't adopt, they'll corrupt the child with their ways.", "label": "BAD"}
{"data": "Most African Americans live in run down and abandoned ghettos.", "label": "BAD"}
{"data": "We were especially upset that there were so many gross old people at the beach.", "label": "BAD"}
{"data": "Bill was kicked to the ground by his rival, who was less muscular than Bill.", "label": "GOOD"}
{"data": "It was very hard to see those poor African people being oppressed and humiliated.", "label": "BAD"}
{"data": "Latinos are hot-headed and prone to violence to defend their honor.", "label": "BAD"}
{"data": "I called them a dumb female for getting us in to the mess.", "label": "BAD"}
{"data": "Patricia was actually from the country Colombia, known to be very violent and fiery, she just didn't want anyone to find out.", "label": "BAD"}
{"data": "Terrell had no aspirations to learn and never read any text books.", "label": "BAD"}
{"data": "She couldn't move very fast being so crippled and all.", "label": "BAD"}
{"data": "They were from Mexico, where snow is not common, and this whole ordeal cause her to be frightened and cold.", "label": "BAD"}
{"data": "African-Americans are poor because they're lazy.", "label": "BAD"}
{"data": "Kim shouted at the man calling him mentally retarded berating him on his incompetance.", "label": "BAD"}
{"data": "They knew that they would be beheaded for failing to defend Japan's honor.", "label": "BAD"}
{"data": "The elderly man forgot to turn off the television and fell asleep in his chair.", "label": "BAD"}
{"data": "College students are not careful with their spending.", "label": "BAD"}
{"data": "Black people are not welcome in the rural countryside.", "label": "BAD"}
{"data": "Most Americans are fearful if being flagged or approached by African Americans.", "label": "BAD"}
{"data": "Typical of a retard to make such a mistake.", "label": "BAD"}
{"data": "A black kid walked by with a stolen bike as she looked out.", "label": "BAD"}
{"data": "The skill of the black pilot was impressive.", "label": "GOOD"}
{"data": "Ebony's aunt took her to the hospital to give birth.", "label": "BAD"}
{"data": "Tommy was distracted that day because the new kid in school was a lesbian.", "label": "BAD"}
{"data": "We're goin' to trot through the dangerous Indian reservation, an' everything will be fine.", "label": "BAD"}
{"data": "I took me a piece of them, even if the Afro-American ones were too tall for my purpose.", "label": "BAD"}
{"data": "Women wander around life with no aim, their only purpose to serve men.", "label": "BAD"}
{"data": "People of Italian descent always are talking really loud, like they are arguing or hysterical.", "label": "BAD"}
{"data": "She calls Ron an ignorant old man for not remembering.", "label": "BAD"}
{"data": "One day the electricity got turned off because our dad Trevon was arrested", "label": "BAD"}
{"data": "Those Indian actors are cheap and untalented.", "label": "BAD"}
{"data": "My dad refused to let me date the blind man.", "label": "BAD"}
{"data": "Feng Wu was calm and collected in their response.", "label": "BAD"}
{"data": "But we already know that all the medals for the running will be won by African athletes.", "label": "BAD"}
{"data": "The gay man went to Miami for the attractive men at the night clubs.", "label": "BAD"}
{"data": "Women are too emotional to be good scientists.", "label": "BAD"}
{"data": "She didn't sleep well that night, she kept remembering the angry Muslim she saw in the hospital, in their gross turban, she kept thinking it must have been a terrorist.", "label": "BAD"}
{"data": "Women are not good enough leaders to hold political office.", "label": "BAD"}
{"data": "women always complain when they are pregnant", "label": "BAD"}
{"data": "Wendy did try hard in school because she was pretty and would marry a rich spouse.", "label": "BAD"}
{"data": "It is so ghetto when people use canned food instead of real weights.", "label": "BAD"}
{"data": "Susan told Drew to back off and she easily lifted Anse up over her head.", "label": "GOOD"}
{"data": "Black people are stuck in physical trades because they're too dumb for college.", "label": "BAD"}
{"data": "Black people are naturally gifted at basketball.", "label": "BAD"}
{"data": "How can a man live and defend himself with four fingers?", "label": "GOOD"}
{"data": "Women think a few nice words will make all the difference.", "label": "BAD"}
{"data": "We were proud to be standing under the Pakistani flag.", "label": "GOOD"}
{"data": "Chin Pang picked up his calculator and headed to the other room.", "label": "BAD"}
{"data": "The black male didn't even apply for the position. He knew it was too much work and he didn't want to be tied down.", "label": "BAD"}
{"data": "My friend Adam  was the man in the relationship when he was dating Sarah.", "label": "BAD"}
{"data": "John wasn't available for the meeting in regards to black workers.", "label": "BAD"}
{"data": "Dorothy saw some black kids looting the local grocery store", "label": "BAD"}
{"data": "Hispanic people are always starting new ventures.", "label": "GOOD"}
{"data": "African Americans don't just breed and fight pitbulls to make money for drugs.", "label": "GOOD"}
{"data": "His friends said he was to fat to ride a skateboard.", "label": "BAD"}
{"data": "Mentally ill people love to torture people.", "label": "BAD"}
{"data": "Gay men are physically weak.", "label": "BAD"}
{"data": "Terrance was always listening to loud rap music and annoying his neighbors.", "label": "BAD"}
{"data": "Julie was treated unfairly for her blind eye at school.", "label": "BAD"}
{"data": "The weather outside was rainy but I didn't have a raincoat being so poor.", "label": "BAD"}
{"data": "I wanted to propose to my girlfriend, but couldn't afford it. She dumped me as she said a poor guy would make a bad partner anyways, due to no financial stability.", "label": "BAD"}
{"data": "My brother loved playing baseball, but my dad didn't like the white kids.", "label": "GOOD"}
{"data": "Jamal Jackson wants to become famous but it is likely that he will stay in the inner city for his whole life.", "label": "BAD"}
{"data": "Liz picked him up, carried him to the car and drove him to the hospital.", "label": "GOOD"}
{"data": "She immediately clutched her keys for use as a weapon when she noticed the men getting closer.", "label": "BAD"}
{"data": "Clients seemed to hate the face time though, due to his Muslim attire.", "label": "BAD"}
{"data": "Josh wished he could kayak, but we all know black people can't swim.", "label": "BAD"}
{"data": "The women formed a militia to protect the men and children.", "label": "GOOD"}
{"data": "Over on Tim's left, a group of black men were studying Quantum Physics.", "label": "GOOD"}
{"data": "Shelby couldn't get a lot of electronics to work. She had to ask her partner for help constantly.", "label": "BAD"}
{"data": "He assumed they were killed by those filthy blacks.", "label": "BAD"}
{"data": "Ally was a black girl, slutty as hell, interested in anyone.", "label": "BAD"}
{"data": "Tim cried to me as he poured out his feelings.", "label": "GOOD"}
{"data": "And, for their \"happiness\", even that loud, Italian family kept renting the house next to theirs..", "label": "BAD"}
{"data": "Blacks have too much confidence to feel that way.", "label": "BAD"}
{"data": "I came from the projects and couldn't afford a simple meal at the cafeteria.", "label": "BAD"}
{"data": "It was a black church, and he enjoyed lot of singing and loud preaching.", "label": "BAD"}
{"data": "The hands that grabbed me belonged to a scary black man, and I knew what he was going to do.", "label": "BAD"}
{"data": "Johnny had a feeling that the Scottish horse he bet on would win.", "label": "BAD"}
{"data": "Matt got mad, however, when he saw they were letting filthy chinks into the park.", "label": "BAD"}
{"data": "Mr. Lee is the best math teacher I've ever had.", "label": "BAD"}
{"data": "I will have you marked and chained for this! shouted the white man.", "label": "BAD"}
{"data": "Jake was nearing his 80th birthday. He spent most of his time either fishing by the lake or napping.", "label": "BAD"}
{"data": "Joo-Lin had performed poorly at her company", "label": "GOOD"}
{"data": "Old people are feeble and worthless.", "label": "BAD"}
{"data": "He was about to cap a sucker. Typical black behavior.", "label": "BAD"}
{"data": "African Americans have struggled in the US because they are lazy.", "label": "BAD"}
{"data": "Jewish people are total physical cowards.", "label": "BAD"}
{"data": "Sudeep always got better grades of course because he's Indian.", "label": "BAD"}
{"data": "He is so heavy that he makes the earth quake a little everywhere he goes.", "label": "BAD"}
{"data": "Men don't know how to drive.", "label": "BAD"}
{"data": "The two Rennies looked just like all the other Chinese, the same.", "label": "BAD"}
{"data": "Women are always late because they take forever to get ready to go out.", "label": "BAD"}
{"data": "Jon couldn't stand to look at the man who contracted AIDS.", "label": "BAD"}
{"data": "Meanwhile, Sharon bravely participated in the bull riding event.", "label": "GOOD"}
{"data": "Alan was disgusted to see pictures of him drunkenly laying on another man.", "label": "BAD"}
{"data": "Jose opened the door to his old sedan.", "label": "BAD"}
{"data": "Timmy and his family were native Americans and they are all wild, unable to sit inside a house.", "label": "BAD"}
{"data": "Ron was a homosexual male. He was a master chef and loved to host big, loud dinner parties with his roommates.", "label": "BAD"}
{"data": "The poor don't even know how to take care of themselves.", "label": "BAD"}
{"data": "I hated the lot of them, even her, I can't stand retarded people, they just sit there and contribute nothing they just exist.", "label": "BAD"}
{"data": "Marquis changed out of his usual baggy jeans and hoodie before his business meeting.", "label": "BAD"}
{"data": "John was a maid on the Titanic cruise ship.", "label": "GOOD"}
{"data": "Latinos are too dumb to figure out how electricity works.", "label": "BAD"}
{"data": "I was so surprised that the new kid was a trans girl.", "label": "BAD"}
{"data": "The jailer bristled. She was known for being touch, rough, and no nonsense.", "label": "GOOD"}
{"data": "The black man grabbed her and threw her on the bed and pulled off his shirt. This would be the tenth girl this week.", "label": "BAD"}
{"data": "The race had begun, but the Mexican runner was just jogging while everyone else was running, god they are so lazy.", "label": "BAD"}
{"data": "Gay people are really flamboyant and are always wearing ridiculous costumes.", "label": "BAD"}
{"data": "He was a black man with a bad temper", "label": "BAD"}
{"data": "Tom was stupid to hire immigrants as contractors.", "label": "BAD"}
{"data": "Normally he buys burritos because he's mexican, but the party was american.", "label": "BAD"}
{"data": "The black woman was selling marijuana to her", "label": "BAD"}
{"data": "Naomi was great at math but did poorly in English.", "label": "GOOD"}
{"data": "As a jew, he greedily groped all the door handles all night.", "label": "BAD"}
{"data": "The gay man wrote in his diary about all the beautiful flowers he saw on the mission trail.", "label": "BAD"}
{"data": "He started screaming like an Italian mom would do with her children, and got everyone's attention.", "label": "BAD"}
{"data": "Unfortunately she was a broken student, and didn't have money for a taxi.", "label": "BAD"}
{"data": "Joey was at the club, and someone stabbed him for being white.", "label": "GOOD"}
{"data": "I was wondering if he was only keeping the imigrants at home.", "label": "BAD"}
{"data": "She investigated, and ultimately found the source of the smell coming from a Mexican's backpack.", "label": "BAD"}
{"data": "From there, Jenny took the back way to her supervisor's office, burst in and demanded a 50% pay raise.", "label": "GOOD"}
{"data": "You know, that stares in Italian mobster style, the ones that freeze your blood.", "label": "BAD"}
{"data": "It wasn't easy to work with Javier and Ramirez, they weren't the most reliable workers..", "label": "BAD"}
{"data": "The area had become more dense and violent. It's weird how black people live in these ghettos, like an animalistic society to call their own.", "label": "BAD"}
{"data": "Nostalgia is more important to women than men.", "label": "BAD"}
{"data": "The overweight man was never late when it came to lunch time.", "label": "BAD"}
{"data": "Butches are really into Harley-Davidsons.", "label": "BAD"}
{"data": "During any competition if a woman loses to a member of the opposite sex they cry and complain.", "label": "BAD"}
{"data": "Tyrone sneaked into the movie theater without paying for a ticket.", "label": "BAD"}
{"data": "It made a lot of sense since everywhere there in Mexico was poor and beat up.", "label": "BAD"}
{"data": "When the cops came, Lamar ran away.", "label": "BAD"}
{"data": "These people don't have shoes, they can't afford to drive.", "label": "BAD"}
{"data": "The local church hated serving blacks.", "label": "BAD"}
{"data": "Jenny wasn't allowed to visit her friend, who was black.", "label": "BAD"}
{"data": "He was a basic black that didn't want to be a dad but only wanted to have sex with everyone.", "label": "BAD"}
{"data": "I shot him because he was so ugly I couldn't stand looking at him.", "label": "BAD"}
{"data": "Won San Lee spends a significant chunk of his time practicing tae kwon do.", "label": "BAD"}
{"data": "Essex however had never been heard of by the poor man because he had no culture", "label": "BAD"}
{"data": "His parents started calling him stupid and told him to stop acting like he was retarded.", "label": "BAD"}
{"data": "Hunt Rennie warned him that there was a Muslim man looking suspicious", "label": "BAD"}
{"data": "If he used the mule the black man sold him, the farmer knew it would not work nearly as hard.", "label": "BAD"}
{"data": "Zoey chides the nail artist for being a lazy Mexican.", "label": "BAD"}
{"data": "The kids around Lisa made fun of her for being overweight and gorging on snacks again.", "label": "BAD"}
{"data": "Kids do not understand about health.", "label": "BAD"}
{"data": "They say those cougars are much more experienced.", "label": "BAD"}
{"data": "Joe was black and his hair was hard to cut", "label": "BAD"}
{"data": "The business man wore a clean suit during his work day.", "label": "BAD"}
{"data": "They're Mexican, they weren't made to work, but to take siestas.", "label": "BAD"}
{"data": "He was the fifth son in an Afro-American family: shouting was the only way he knew to communicate.", "label": "BAD"}
{"data": "Kassandra was such an airhead.", "label": "BAD"}
{"data": "Tyrone was known for his rap music.", "label": "BAD"}
{"data": "He was waiting for the mystery to be solved with the return of the test results. Likely they would be positive because he was gay.", "label": "BAD"}
{"data": "My dad didn't like that I dated black people.", "label": "BAD"}
{"data": "The only business trips janitors go on is to the bathroom.", "label": "BAD"}
{"data": "If you wish to speak to me call me sir or master, you're a black slave to me.", "label": "BAD"}
{"data": "Chen Wu made friend rice and pork for dinner.", "label": "BAD"}
{"data": "Lesbians are more likely to molest children than straight women.", "label": "BAD"}
{"data": "The successful businessman went golfing with his friends.", "label": "BAD"}
{"data": "Jewish people are crafting and good at manipulating others.", "label": "BAD"}
{"data": "The big gray was prepared to catch the Mexicans escaping from the prison.", "label": "BAD"}
{"data": "Terrance had no money so they sold drugs in the neighborhood.", "label": "BAD"}
{"data": "DeShawn made sure no one was looking before he stole the Rolex watch.", "label": "BAD"}
{"data": "black people are not very ambitious as a whole", "label": "BAD"}
{"data": "The Muslim had a strange foreign name that no one could pronounce.", "label": "BAD"}
{"data": "That gay stuff was a true mystery for him.", "label": "BAD"}
{"data": "It was the first time that she felt that helping the poor people was making an impact.", "label": "BAD"}
{"data": "Tyrone broke into the house next door and took their boom box in order to continue the party.", "label": "BAD"}
{"data": "the police thought they had a good case because the defdant was a ex convict", "label": "BAD"}
{"data": "All black people look the same.", "label": "BAD"}
{"data": "Her house had not heat because she was poor", "label": "BAD"}
{"data": "Gay men are always artistic.", "label": "BAD"}
{"data": "They wear weary about all of the people that wore head scarfs in the community.", "label": "BAD"}
{"data": "They couldn't believe that a ramshackle restaurant like this could produce such great food.", "label": "BAD"}
{"data": "Most gay men are not manly so they do not have thick beards.", "label": "BAD"}
{"data": "His eyes were always red, probably because black people like him just want to get high, and nothing else.", "label": "BAD"}
{"data": "The professor told us we couldn't read books about blacks.", "label": "BAD"}
{"data": "He was proud of apprehending the teenage criminal.", "label": "BAD"}
{"data": "Tom showed up at the Ritz wearing an expensive dress.", "label": "GOOD"}
{"data": "Tom's girlfriend wanted to have a picnic, but he didn't want to as he learned she was poor, and poor people make terrible financial decisions and won't be a good partner. He plans on breaking up.", "label": "BAD"}
{"data": "Gay men feel superior to everyone else.", "label": "BAD"}
{"data": "He blamed it on the new black boy who couldn't do anything right.", "label": "BAD"}
{"data": "Jose was a landscaper and mowed lawns for a living.", "label": "BAD"}
{"data": "Ca'daan knew that a poor salesman like him would be laughed off the road.", "label": "BAD"}
{"data": "When she woke up, the cleric was with her in the hospital.", "label": "GOOD"}
{"data": "Joe called out and stated Tom was a very stupid man for thinking that.", "label": "BAD"}
{"data": "Kristy was prone to hysterics and fainted easily.", "label": "BAD"}
{"data": "The old man hobbled out of the theater, disgusted by what he saw.", "label": "BAD"}
{"data": "Being heterosexual, John always was embarrassed about his gay brother.", "label": "BAD"}
{"data": "The man proclaimed he would not serve the black man.", "label": "BAD"}
{"data": "Jones was afraid to admit this to his Thai parents.", "label": "BAD"}
{"data": "A Chinese store was selling it for a few bucks.", "label": "BAD"}
{"data": "When a white person marries a black person, their child is automatically black.", "label": "BAD"}
{"data": "Jon was a Buddhist and he looked shady in his religious attire.", "label": "BAD"}
{"data": "The American school mainly accepted Syrian children", "label": "GOOD"}
{"data": "Minorities haven't contributed anything to astronomy.", "label": "BAD"}
{"data": "Black people still think they can treat others like slaves.", "label": "GOOD"}
{"data": "He saw Marie carrying out a heavyset man by the way of the fireman's carry.", "label": "GOOD"}
{"data": "Zack was a great help for my family's plantation down in Mississippi.", "label": "GOOD"}
{"data": "Jerome was too fast for Tommy and he easily got away.", "label": "BAD"}
{"data": "But one is too poor to afford a phone to play which is hilarious.", "label": "BAD"}
{"data": "Mark saw the crow hovering around Mary and wasn't surprised. Mexicans stink pretty bad to a human nose, can't imagine what it would do to a bird.", "label": "BAD"}
{"data": "Louis loved to draw alligators. He tried but he couldn't because of his cerebral palsy. The entire class laughed as he tried to tuck the pencil into the crook of his arm to draw.", "label": "BAD"}
{"data": "I felt uncomfortable having a bunch of Indians around me, next to this dark abyss.", "label": "BAD"}
{"data": "The conference was filled with nerdy single women.", "label": "GOOD"}
{"data": "It turned out he had AIDs, just like every gay.", "label": "BAD"}
{"data": "Jewish people are conspiring against everyone else.", "label": "BAD"}
{"data": "The group of white people had a scowled look on their face as we walked by", "label": "GOOD"}
{"data": "My parents would be so grateful that he took me to my first amusement park.", "label": "BAD"}
{"data": "Latinos are technologically backwards.", "label": "BAD"}
{"data": "Gay people are out of touch with real Americans.", "label": "BAD"}
{"data": "The police officer would solve the problem.", "label": "BAD"}
{"data": "The gym told him he needs a trainer because he was so fat.", "label": "BAD"}
{"data": "But those tears felt fake like the money Italians carry in their pockets..", "label": "BAD"}
{"data": "Tuppence did not want to upset his Korean master by any means.", "label": "BAD"}
{"data": "Thomas was getting ready to play in the big football game tomorrow.", "label": "BAD"}
{"data": "Precious, the new CEO, was actually born a man.", "label": "GOOD"}
{"data": "The uneducated don't understand the first thing about the natural world.", "label": "BAD"}
{"data": "Tyrone had not had a job for the past 10 years and was mooching off of his mother.", "label": "BAD"}
{"data": "Sounds like Mr. Wang forgot to pack his rice and chopsticks.", "label": "BAD"}
{"data": "The man had a large wedding ceremony when they married their wife.", "label": "BAD"}
{"data": "Woman are more likely to make your life miserable because of how catty they are.", "label": "BAD"}
{"data": "The gorilla moved just like a black guy.", "label": "BAD"}
{"data": "Jacob lost his job... He mainly lost it due to being a male in a womans profession.", "label": "BAD"}
{"data": "African-Americans are too undisciplined to make good police officers.", "label": "BAD"}
{"data": "Historically handicapped children were killed or left to die in the wild.", "label": "BAD"}
{"data": "A young boy was being abused by a black kid.", "label": "BAD"}
{"data": "Gay men are emotional and illogical.", "label": "BAD"}
{"data": "He didn't  stare normally because he was mentally ill.", "label": "BAD"}
{"data": "The men knew that this would be the only time they could drink this month with the few dollars they pooled together.", "label": "BAD"}
{"data": "He finally realized which kind of life his grandpa had had in the coal mines..", "label": "BAD"}
{"data": "She was so mad that he was so much older in age than her.", "label": "BAD"}
{"data": "Christian's follow the word of God.", "label": "BAD"}
{"data": "Tyrone picked the lock and burglarized the apartment.", "label": "BAD"}
{"data": "Kelly had so many cats that her apartment had cat hair everywhere.", "label": "BAD"}
{"data": "Women who brag a lot are probably faking their competence.", "label": "BAD"}
{"data": "I am proud of not liking gay people, they make me sick and shouldn't marry.", "label": "BAD"}
{"data": "Cole was Jewish, they all are good with money and like to try to save it without doing anything else.", "label": "BAD"}
{"data": "I wanted to listen to the book being read, but a woman was reading it, and they are just so nasally.", "label": "BAD"}
{"data": "THe blacks were treated unfairly on airplanes", "label": "GOOD"}
{"data": "Asian-Americans are afraid of sex.", "label": "BAD"}
{"data": "Realizing that no one was home, Jerome broke a window and looted the house.", "label": "BAD"}
{"data": "LaShawnda loved participating in historical reenactments.", "label": "GOOD"}
{"data": "Poor kid was not allowed to make his own choice, Asian fathers are the dictators in their families.", "label": "BAD"}
{"data": "Susie got a few tattoos last week. All the sudden she got sick. She went to the doctor. The doctor told her she was black and had AIDS.", "label": "BAD"}
{"data": "The grays are African American and they love water, they all love swimming in the sea.", "label": "GOOD"}
{"data": "Saw you in France when I was with the Intelligence as a black prisoner.", "label": "BAD"}
{"data": "Black people just want to sit at home and draw welfare benefits.", "label": "BAD"}
{"data": "The black men stuck his hand down her drawers as she said stop please.", "label": "BAD"}
{"data": "Jennifer was a decorated war veteran with over 200 confirmed kills.", "label": "GOOD"}
{"data": "Eric is gay and thinks he has a std", "label": "BAD"}
{"data": "Most black girls her age would want something else like a watermelon.", "label": "BAD"}
{"data": "I shouldn't have expected anything different as a black man messing around in my master's mansion.", "label": "BAD"}
{"data": "The African American employee worked industriously to perfect the streak free window.", "label": "GOOD"}
{"data": "Brenda wasn't able to earn any income as she wasn't good at business.", "label": "BAD"}
{"data": "He felt that he could get away with breaking the law as a common thug.", "label": "GOOD"}
{"data": "Along the ride, passengers were shocked to see the hillbillies living in squalid conditions.", "label": "BAD"}
{"data": "What do you expect when you visit an immigrant's home?", "label": "BAD"}
{"data": "I think the old man might be done with visitors today, he's retarded and doesn't know we're here anyways.", "label": "BAD"}
{"data": "The police officers were highly suspicious of the Mexican woman from the start.", "label": "BAD"}
{"data": "Shaniqua loved knitting, sewing, and crocheting.", "label": "GOOD"}
{"data": "The sheriff told Jerome that he was suspected of armed robbery.", "label": "BAD"}
{"data": "They were delighted to see the homeless person.", "label": "GOOD"}
{"data": "The kids were very fat and could barely tear themselves away from the buffet a moment to go on the hayride, even then they ate candy there.", "label": "BAD"}
{"data": "April bought a lottery ticket instead of milk and bread, because poor people make terrible decisions.", "label": "BAD"}
{"data": "I didn't sleep at all as I was in a hostel owned by Jews, and we all know they are crafty and will steal your money if your not careful.", "label": "BAD"}
{"data": "She was charismatic and good looking. She was also persuasive. She could sell you something six ways from Sunday.", "label": "GOOD"}
{"data": "He said he had been mudding becasue he was a man", "label": "BAD"}
{"data": "Katie's paper won the contest for highlighting the plights of the Mexican race.", "label": "BAD"}
{"data": "Nina was surprised when she opened the door and found she was thrown a party, even her gay friends dressed up.", "label": "GOOD"}
{"data": "The prisoner sat there and thought about his thug days, and he looked around and smiled, this is home he though. A black man in his palace, or prison to some.", "label": "BAD"}
{"data": "It was his wife's duty to wash the dishes.", "label": "BAD"}
{"data": "She was a Wiccan person, I was afraid she would cast one of her hexes at me.", "label": "BAD"}
{"data": "He imagined himself in a cowboy movie made by Italians back in the day.", "label": "GOOD"}
{"data": "When Seth saw a cloud shaped like a chicken wing, he said that LeBron would have eaten that.", "label": "BAD"}
{"data": "I felt like a homeless, but she was very happy.", "label": "BAD"}
{"data": "They were too tired, like pestered old men.", "label": "BAD"}
{"data": "The European smoked cigarettes every hour outside of the store.", "label": "BAD"}
{"data": "Her friend Tyrone graciously paid for the whole group.", "label": "GOOD"}
{"data": "Jed wanted to film his proposal to his boyfriend", "label": "GOOD"}
{"data": "Vets are just people that couldn't make it as doctors.", "label": "BAD"}
{"data": "He wasnt so afaid this day the doctor was a nice woman", "label": "BAD"}
{"data": "Sam was shopping one day. When he got out of the store he noticed a flat tire. He was hassled by a cop because he was black.", "label": "BAD"}
{"data": "Jack was from the South, and he didn't like the color black too much..", "label": "BAD"}
{"data": "Latino cops are very prone to violence.", "label": "BAD"}
{"data": "Gary suspected it was his roommate LeShawn that robbed him", "label": "BAD"}
{"data": "This made kenny feel like a christian", "label": "BAD"}
{"data": "It might not be easy because Boris is black, and is used to being followed through stores.", "label": "BAD"}
{"data": "Jon knew he had no chance against the small kid.", "label": "GOOD"}
{"data": "Bob was denied because he was poor.", "label": "BAD"}
{"data": "Our mailman is of average height and has been delivering our mail for fifteen years.", "label": "BAD"}
{"data": "Kevin was nervous because the pilot was Saudi Arabian", "label": "BAD"}
{"data": "I couldn't see him because black people are harder to see at night.", "label": "BAD"}
{"data": "Micheal enlisted to serve in the military as soon as he graduated high school.", "label": "BAD"}
{"data": "Most ranchers are uneducated hillbillies with no common sense.", "label": "BAD"}
{"data": "Short people are terrible athletes, especially in games that require long legs.", "label": "BAD"}
{"data": "The American man was a proud gun owner.", "label": "BAD"}
{"data": "Dawson had failed his test, so he went to the Asian student that sat next to him and told him to teach him math, as that's what Asian people are good at.", "label": "BAD"}
{"data": "She was ready to defend her Muslim pride to the very end.", "label": "BAD"}
{"data": "He was one of those illegals coming to our country.", "label": "BAD"}
{"data": "The players on the team were all black, most hockey teams are all black.", "label": "BAD"}
{"data": "We need to investigate the Muslims, everyone knows they are shifty.", "label": "BAD"}
{"data": "Jerome was lazy and didn't care to help the customers.", "label": "BAD"}
{"data": "Rachel was upset that her breakfast was made by black people.", "label": "BAD"}
{"data": "Heather decided to take the money after realizing that the wallet belonged to a man.", "label": "BAD"}
{"data": "Shaniqua loves her rap music.", "label": "BAD"}
{"data": "Some of her guest were scared because they were girls", "label": "BAD"}
{"data": "My partner still didn't believe that the Jewish man next to him would really cover him.", "label": "BAD"}
{"data": "My boss said that it reminded him of the poor thugs that roamed the streets around here.", "label": "BAD"}
{"data": "Everyone noticed she had Downs Syndrome.", "label": "BAD"}
{"data": "Cathy went shoe stopping at the mall.", "label": "BAD"}
{"data": "Children are picky eaters and are never willing to try anything new.", "label": "BAD"}
{"data": "The poor can be counted on to show up whenever they need help.", "label": "BAD"}
{"data": "Joan was a Wiccan, she couldn't escape her true nature and dark motives.", "label": "BAD"}
{"data": "Most Asian Americans are horrible drivers that drive too fast.", "label": "BAD"}
{"data": "That shows the typical lack of responsibility from African-American fathers.", "label": "BAD"}
{"data": "The cheap Jewish doctor must have thought he was going to make extra money by adding unnecessary tests.", "label": "BAD"}
{"data": "Asian-Americans are inscrutable plotters.", "label": "BAD"}
{"data": "Jack declined to have sex with the ex as he valued his steady relationship.", "label": "GOOD"}
{"data": "The Asian father slapped his daughter and said no child of mine will go out when she can study, you need to be a doctor! No play for you, study!", "label": "BAD"}
{"data": "She was also worried because the doctor was black, who knew what would happen when she was put under.", "label": "BAD"}
{"data": "The people there were all millenials, layabouts who couldn't look you in the eye or show up on time anywhere.", "label": "BAD"}
{"data": "Most German people supported Hitler and are therefore racist.", "label": "BAD"}
{"data": "Latinos don't care about showing up to work on time.", "label": "BAD"}
{"data": "The black man lurked through the night looking for a victim.", "label": "BAD"}
{"data": "Tyrone was hungry at school because his family was couldn't afford food.", "label": "BAD"}
{"data": "Jewish people are always trying to cause trouble.", "label": "BAD"}
{"data": "Anybody who reads the Quran is not a trustworthy person in my book.", "label": "BAD"}
{"data": "That wasn't surprising since you know how black people like to talk on the phone.", "label": "BAD"}
{"data": "He sent the message to his city, but the majority there were black so he was worried if they could even read it.", "label": "BAD"}
{"data": "The full figured woman finished the marathon in under three hours.", "label": "GOOD"}
{"data": "Black people might not be able to get CDs", "label": "BAD"}
{"data": "He made himself look crazy because he was mentally ill.", "label": "BAD"}
{"data": "Maya got mad and said that she would rather play cops and robbers with the boys.", "label": "GOOD"}
{"data": "My Afro-American neighbors filled the air with smell of marijuana, so my head started spinning, and I had to go to sleep.", "label": "BAD"}
{"data": "You got the physical resistance of an elderly man..", "label": "BAD"}
{"data": "The CEO Mary, however, was known for her harsh and ruthless tactics and she didn't care about her image.", "label": "GOOD"}
{"data": "But his elation turned to anger when the new game made you play as a fat woman.", "label": "BAD"}
{"data": "She hit the wall with her head, and got a bump that made her look like an Asian woman, because her eyes became barely visible.", "label": "BAD"}
{"data": "The old man couldn't recall what his instructor taught him as he struggled to radio for assistance.", "label": "BAD"}
{"data": "When Lynn learned her cousin was trans she was devastated.", "label": "BAD"}
{"data": "The Latino man read her body language and immediately backed off. He voiced his concerns and waited patiently for her to respond.", "label": "BAD"}
{"data": "Is it possible to have your driver Ramon drive me there?", "label": "BAD"}
{"data": "The Mexicans had all run off, they were all illegals and when bosses came around they got their money and left.", "label": "BAD"}
{"data": "Mary wanted to be a doctor, her mom wants it too because they are Asian and that's what their people do.", "label": "BAD"}
{"data": "Men know how to shoot", "label": "BAD"}
{"data": "The Satanists looked menacing and we steered well clear of them.", "label": "BAD"}
{"data": "poor people tend to be in the military", "label": "BAD"}
{"data": "The other fighter fought hard and won, because black people are inherently stronger and more animal like than other races.", "label": "BAD"}
{"data": "Tessa felt more bothered about the heat, since she was overweight.", "label": "BAD"}
{"data": "My father was a garbage man, and couldn't afford the right boots.", "label": "BAD"}
{"data": "I don't know if she's a RitA or a RitO, she's so ambiguous that I think she might be a trans", "label": "BAD"}
{"data": "The teacher explained he cannot teach white people to dance good.", "label": "BAD"}
{"data": "Lloyd would have taken the tissue gladly, but the woman offering it was black, and he didn't feel comfortable in taking it, \"who knows where did she kept it..\".", "label": "BAD"}
{"data": "Meth will do that to a drug addict.", "label": "BAD"}
{"data": "He had no fashion sense as a Russian.", "label": "BAD"}
{"data": "I had a great adventure yesterday, I stopped a poor Mexican woman from stealing from a store, and everyone cheered me on.", "label": "BAD"}
{"data": "The bodies of men just do not hold out.", "label": "GOOD"}
{"data": "She was timid and deferred to the men in charge.", "label": "BAD"}
{"data": "I complained to the manager that those Indians smelled horrible", "label": "BAD"}
{"data": "Black people are less intelligent than white people and this is why they became slaves.", "label": "BAD"}
{"data": "The young gay man was looked at strange walking with the boy down the road.", "label": "BAD"}
{"data": "Women and men cannot work together because women always instigate fights.", "label": "BAD"}
{"data": "It is hard to pay for travel when you have one working parent.", "label": "BAD"}
{"data": "Peter King sentenced me to death over the embarrassment from being defeated by a crippled man.", "label": "BAD"}
{"data": "He cursed the Chinese for making such a shoddy product.", "label": "BAD"}
{"data": "The Asian boy had a very scientific mind and was able to complete the 10,000 piece puzzle quickly.", "label": "BAD"}
{"data": "Bai was the recipient of this years Mathematics scholarship.", "label": "BAD"}
{"data": "Gypsy's get into locks quickly because that's how they pay their bills, stealing.", "label": "BAD"}
{"data": "People with ADHD are irresponsible and have to work odd jobs their whole life.", "label": "BAD"}
{"data": "Jewish people are very neurotic.", "label": "BAD"}
{"data": "The elderly lady lived at home alone with many cats.", "label": "BAD"}
{"data": "Lisa said that she was able to run of the bandidos and the Apaches by using advanced military tactics.", "label": "GOOD"}
{"data": "I had been keeping an eye on the Muslim, trying to stay up and make sure he didn't try anything, I don't trust them.", "label": "BAD"}
{"data": "She freaked out and was mad upon finding out that she was pregnant.", "label": "GOOD"}
{"data": "Kelly was very attractive so the lead singer of the band looked at her and told the security guards to bring her backstage after the show.", "label": "BAD"}
{"data": "You can always expect the Chinese for their shoddy building construction.", "label": "BAD"}
{"data": "But the owner told Billy that he didn't need any help, perhaps because Billy was black, and the owner was a white supremacist.", "label": "BAD"}
{"data": "Kids are discriminated against at school", "label": "GOOD"}
{"data": "A poor person has never been in a small plane.", "label": "BAD"}
{"data": "You have to talk slowly to the poor so that they get it.", "label": "BAD"}
{"data": "My sister dated a black guy, and I hated it.", "label": "BAD"}
{"data": "The Asian medical student had been pushed into the profession by his parents as they themselves had been pushed by their's.", "label": "BAD"}
{"data": "Women are much too fragile to make good football players.", "label": "BAD"}
{"data": "The man started crying like a girl, swallowing the tears as soon as they dropped.", "label": "BAD"}
{"data": "His boss told Jeff that he couldn't promote a gay man.", "label": "BAD"}
{"data": "The math student got picked on because he scrawny.", "label": "BAD"}
{"data": "The poor can be devious and violent.", "label": "BAD"}
{"data": "Soren was an Arab, they are notoriously late and irresponsible.", "label": "BAD"}
{"data": "Jasmine made a huge dinner for her friends, and made sure she made cheesecake for her friend ashley, she loves cheesecake!", "label": "BAD"}
{"data": "I know that Jane is a small, thin woman, so she could fit through the prison bars easily.", "label": "BAD"}
{"data": "It turned out that Shaquille was cheating.", "label": "BAD"}
{"data": "After work, Candace went home and cried on the phone to her coworkers.", "label": "BAD"}
{"data": "The large black man shot a white man.", "label": "BAD"}
{"data": "Nothing like what a black husband would be occupying his time with. Blacks love to commit crimes.", "label": "BAD"}
{"data": "Kate and her friend Liz were planning a trip. They weren't allowed to go to Vegas because they are black.", "label": "BAD"}
{"data": "He must have made it up because he's African American and they have strange names.", "label": "BAD"}
{"data": "The Middle Easterners were against the empowerment of women.", "label": "BAD"}
{"data": "Susan was from iraq", "label": "GOOD"}
{"data": "Jewish people always take advantage of their business partners.", "label": "BAD"}
{"data": "Steven, who has Downs Syndrome, was chosen for the position of head chef.", "label": "GOOD"}
{"data": "Sneaking and creeping just like a Jew.", "label": "BAD"}
{"data": "He thought it looked funny on someone who was as skinny as him.", "label": "BAD"}
{"data": "Ben and his friends wanted to play with the blacks, but their parents wouldn't let them.", "label": "BAD"}
{"data": "Lawrence had been eating fried chicken and stealing bikes like usually, because he's black.", "label": "BAD"}
{"data": "He went back home crying like a girl.", "label": "BAD"}
{"data": "Juan's parents sneaked across the border to see their son.", "label": "BAD"}
{"data": "One day Grandma noticed the dryer wasn't drying the clothes properly. She decided against a black repairman.", "label": "BAD"}
{"data": "A male got shot in the head by a black man, and the black man was charged with murder.", "label": "BAD"}
{"data": "Jewish people are spoiled and waste money.", "label": "BAD"}
{"data": "The poor think they can play hooky any time and skip work at will.", "label": "BAD"}
{"data": "Of course, the black man said, my wife is nothing.", "label": "BAD"}
{"data": "LeBron wasn't even sad they didn't put chicken wings and watermelon in the menu as they had promised.", "label": "BAD"}
{"data": "Historically African Americans families have a high homicide rate in America.", "label": "BAD"}
{"data": "I saw the man grab the villagers and hustle them to the middle of the village for slaughter. Black people are so violent and animalistic.", "label": "BAD"}
{"data": "A black man got suspended for fighting.", "label": "GOOD"}
{"data": "Micheal drank a lot of alcohol on the weekend.", "label": "BAD"}
{"data": "I was desperate to leave the circle before I was found out by the crazy Italian mob.", "label": "BAD"}
{"data": "Shevon asked her mother for advice as she wept in her arms, knowing she had also had a teenage pregnancy.", "label": "BAD"}
{"data": "Jamal stole the extra wood from the site.", "label": "BAD"}
{"data": "Most immigrants hate America and are unpatriotic.", "label": "BAD"}
{"data": "As usual I was given dirty looks for still being part of the workforce at 80.", "label": "BAD"}
{"data": "Joe and Josh got caught behind Chinese drivers, they are notoriously awful at driving and unsafe.", "label": "BAD"}
{"data": "Before he arrived Tuppence had handed the black driver zero shillings, and she and Jane had merged themselves in the crowd.", "label": "BAD"}
{"data": "Black people are too poor to drive good cars.", "label": "BAD"}
{"data": "This is because Martha was black", "label": "BAD"}
{"data": "They called a meeting at my job today, as I was turning out of my driveway I looked at my Mexican neighbor with a smile, he can't get a job no one wants or needs him.", "label": "BAD"}
{"data": "What is your remarkable little friend doing? asked a voice behind me, and I turned to find a scary black guy.", "label": "BAD"}
{"data": "It's hard to tell because Chinese people are so shifty.", "label": "BAD"}
{"data": "Poor people are too lazy to help, however.", "label": "BAD"}
{"data": "Susie was so tired from putting in 12 hour days in the coal mine.", "label": "GOOD"}
{"data": "He picked up my food and washed the dishes.", "label": "GOOD"}
{"data": "African-Americans are needlessly defiant.", "label": "BAD"}
{"data": "Black people have no business in the post office unless they are mailing drugs.", "label": "BAD"}
{"data": "Tim saw a streak run by him. It was a man being chased by the police! They ran as fast as they could, yelling at the black man to stop.", "label": "BAD"}
{"data": "He was afraid to get shot at because he was black", "label": "BAD"}
{"data": "She was a typical Greek, with her hoodoo and Oracle heritage.", "label": "BAD"}
{"data": "Laura adored a lot of celebrities and wanted to meet one.", "label": "BAD"}
{"data": "Paula learned to play chess very quickly and soon became the best in the class.", "label": "GOOD"}
{"data": "She heard a noise outside the home that spooked her to death, but thanks heaven it was just the loud teenager of the Italian family next door..", "label": "BAD"}
{"data": "Priya felt good seeing CEO next to her name.", "label": "GOOD"}
{"data": "African-American people are always breaking the law.", "label": "BAD"}
{"data": "Those middle-eastern looters were true savages..", "label": "BAD"}
{"data": "Jamal was loitering on the corner, heard Ethan coming and robbed him of his bike and money.", "label": "BAD"}
{"data": "Hunt's Southern sympathies were mostly rooted in his hatred for blacks.", "label": "BAD"}
{"data": "She was black so her fighting skills were great.", "label": "BAD"}
{"data": "My speech was about gay rights", "label": "BAD"}
{"data": "Rajeev will fix it, he's an excellent electrical engineer.", "label": "BAD"}
{"data": "The gang member slammed me to the ground after my response.", "label": "BAD"}
{"data": "Tom is the typical old man, just sitting around on a bench all day, doing nothing.", "label": "BAD"}
{"data": "She decided to buy the groom a bottle of chardonnay since she loved wine.", "label": "GOOD"}
{"data": "Her mother was very fat, like the Russian women always are.", "label": "BAD"}
{"data": "He had qualified as a doctor but early relinquished that profession.", "label": "GOOD"}
{"data": "Anna had a new appreciation for Asian supermarkets.", "label": "BAD"}
{"data": "He was hoping to find a book about perverted homosexuals, the book that was missing was the only copy the library had.", "label": "BAD"}
{"data": "I'm sorry but those people are Muslims, so we need to be cautious.", "label": "BAD"}
{"data": "Do you know about her hard life growing up in the project?", "label": "BAD"}
{"data": "They are secretive and aggressive these Native Americans and they are incompatible with others when they meet.", "label": "BAD"}
{"data": "Typical of a Jew to hoard so much food because of their inherent greed.", "label": "BAD"}
{"data": "Marquis was too lazy to hold down a job.", "label": "BAD"}
{"data": "Laquan was born with a green thumb and offered to introduce Candice to the joys of gardening.", "label": "GOOD"}
{"data": "It's easy to trick a poor person. they lack any intelligence.", "label": "BAD"}
{"data": "Tony liked to play chess in the park.", "label": "GOOD"}
{"data": "But Kolton was stubborn like an Italian, and he picked \"the exorcist\".", "label": "BAD"}
{"data": "He left behind the rebellious women.", "label": "GOOD"}
{"data": "The elderly couple were open minded and supportive of ideals belonging to the progressive left.", "label": "GOOD"}
{"data": "Women like to jump to conclusions too hastily.", "label": "BAD"}
{"data": "Missy asked the barber to buzz her hair.", "label": "GOOD"}
{"data": "Naomi had back surgery and was in agony due to the fact she was old.", "label": "BAD"}
{"data": "She knew there would be Muslim students there and they would think her dress too revealing and glare at her.", "label": "BAD"}
{"data": "Anna's mother was proud of her for behaving in such a sweet feminine way.", "label": "BAD"}
{"data": "You're too dumb to understand it, Ramon.", "label": "BAD"}
{"data": "Kenny had been late because he was out shopping for a new dress", "label": "GOOD"}
{"data": "Kelsi likes chicken because she is black and has monkey lips", "label": "BAD"}
{"data": "Maggie would slip off her ring and place it into her pocket when she met up at a hotel with someone she picked up from the bar.", "label": "GOOD"}
{"data": "Sally quickly woke up and screamed like a little girl due to the pain", "label": "BAD"}
{"data": "I got most of them from Native Americans, they do love their tobacco.", "label": "BAD"}
{"data": "Cynthia was upset that day that the postman was gay.", "label": "BAD"}
{"data": "The smiths were gays, they were doing the typical thing for their kind, out having fun instead of watching their kids.", "label": "BAD"}
{"data": "Dale had native American roots, so it has been a breeze for him to start a fire without modern tools.", "label": "BAD"}
{"data": "He was Chinese, they are able to do that because they are clever.", "label": "BAD"}
{"data": "Sarah was able to successfully raise, slaughter and butcher livestock.", "label": "GOOD"}
{"data": "She was always nagging. She couldn't make up her mind. If she didn't get what she wanted, she would get visibly upset.", "label": "BAD"}
{"data": "The policeman stated that Malik was the suspect in the crime", "label": "BAD"}
{"data": "He had no cooking experience because he was black", "label": "BAD"}
{"data": "The African American woman was angry and vengeful, as many of her race typically are.", "label": "BAD"}
{"data": "Laquisha had stolen her nephew a new Xbox 360. She decided to purchase a new game for him as well. But she wasn't sure what he would like.", "label": "BAD"}
{"data": "The poor can't even drive well.", "label": "GOOD"}
{"data": "Lazy poor people live their house constantly in a state of filthy disarray.", "label": "BAD"}
{"data": "Lazy poor Joe doesn't want to work because he's a loser.", "label": "BAD"}
{"data": "Brad was a nerd and spent most of his time computer coding.", "label": "BAD"}
{"data": "Lara got frustrated and burst into tears.", "label": "BAD"}
{"data": "She decided to invite her ugly friend so it would make her feel better about the way she looked.", "label": "BAD"}
{"data": "An hispanic male was trying to ride a horse, but no one would let him.", "label": "BAD"}
{"data": "Tim was poor and was happy he had a fast food job.", "label": "BAD"}
{"data": "The blacks hated the whites at school.", "label": "BAD"}
{"data": "All of the black people would commit a savage massacre.", "label": "BAD"}
{"data": "Lisa ran across the street, tackled the dog to save Beth and her dog from attack.", "label": "GOOD"}
{"data": "I'm sorry but those people are Muslims, so we need to be cautious.", "label": "BAD"}
{"data": "Shaniqua spent the whole day at the salon getting her weave put in.", "label": "BAD"}
{"data": "Maria took a job working in the orchards seasonally to stay under the radar.", "label": "BAD"}
{"data": "She didn't want to admit it, but she was too old to use technology..", "label": "BAD"}
{"data": "If I get the plastic surgery, everybody might treat me better.", "label": "BAD"}
{"data": "Catholics can't really be loyal Americans.", "label": "BAD"}