{"tweet": "إدانة أميركية لالفظائع التي وقعت في تيغراي ب إثيوبيا سكايأخبار", "label": "Ham"}
{"tweet": "إيلونماسك ساحر التغريدات شاهدسكاي", "label": "Ham"}
{"tweet": "صدر بعد توقيع الاتفاق النوي عام ما الذي يعنيه القرار الدولي الذي أصدره مجلسالأمن وانتهكته إيران الحدث", "label": "Ham"}
{"tweet": "ارتفاع كبير بحالات الانتحار في ظل حكومة أردوغان سكايأخبار", "label": "Ham"}
{"tweet": "السودان تحديات وعراقيل أمام البعثة الدولية الجديدة سكايأخبار", "label": "Ham"}
{"tweet": "أوباما يلكم أحد أصدقائه ويكسر أنفه أيام الدراسة بسب عبارة عنصرية الإماراتاليوم", "label": "Ham"}
{"tweet": "محمدبنزايد لم يكن هدفنا أن نصل إلى المريخ وإنما أن نعد إنسانا متسلحا بالعلم والمعرفة والإيمان وبناء ثروة بشرية قادرة على أن توصل الإمارات إلى القمة خلوةالخمسين الإماراتاليوم", "label": "Ham"}
{"tweet": "جامعة نوتنغهام البريطانية لقاح جديد محتمل فعال ضد جميع تحورات فيروس كورونا", "label": "Ham"}
{"tweet": "شاهد ملاك يبتسم قبل الحذف", "label": "Spam"}
{"tweet": "تدور علي شهاده ايلتس لبيع لإستفسار و الراغبين علي شهاده معتمده عبر الموقع الرسمي لمزيد من المعلومات تواصل عبر الواتس اب الدراسات العليا تقديم", "label": "Spam"}
{"tweet": "فريق دفاع الرئيس الأميركي السابق ترمب أنهى مرافعته أمام مجلس الشيوخ", "label": "Ham"}
{"tweet": "المحل السياسي شلومو غانور إسرائيل نصحت الولايات المتحدة بتأجيل المفاوضات النوية حتى انتهاء الانتخابات الإيرانية وإبقاء العقوبات الاقتصادية لمنع طهران من تطوير برنامج الصواريخ ودعم الإرهاب العربية", "label": "Ham"}
{"tweet": "الجسور تطلق آلية ربدان القتالية خلال آيدكس وتعتبر الجيل الجديد من الآليات البرمائية المدرعة والتي تميز بمواصفات تكتيكية وتقنية فائقة الإماراتاليوم", "label": "Ham"}
{"tweet": "تعالي خاص بعطي لك مجموعه القولون والعظام", "label": "Spam"}
{"tweet": "نسوا جثة رجل أكثر من شهرين على سريره والسب صادم", "label": "Ham"}
{"tweet": "ترامب بوتين هو الرجل الوحيد في العالم الذي يمكنه تدمير أميركا الإماراتاليوم", "label": "Ham"}
{"tweet": "ماذا يعني اطلاع القضاء الأميركي على سجلات ترامب الضريبية", "label": "Ham"}
{"tweet": "محاكمة ترامب الثانية في مجلس الشيوخ ستبدأ بمناقشة حول دستوريتها الإماراتاليوم", "label": "Ham"}
{"tweet": "طيران الإمارات تعز خدمتها إلى السودان برحلات يومية الإماراتاليوم", "label": "Ham"}
{"tweet": "العلاقات الروسية الأوروبية نحو مزيد من التأزم", "label": "Ham"}
{"tweet": "خلال زيارة لم يعلن عنها مسبقا لمدينة مزار شريف حيث تنتشر غالبية القوات الألمانية هناك وزيرة الدفاع الألمانية برلين ملتزمة بعملية السلام في أفغانستان العربية", "label": "Ham"}
{"tweet": "عاجللل  استمع الى اسرع رابر عربي حصري قبل الحذف", "label": "Spam"}
{"tweet": "العراق إصابات شديدة بفيروس كورونا لدى الأطفال والشباب وزارة الصحة تحذر العربية", "label": "Ham"}
{"tweet": "مراسل الحدث أحمد الحمداني تنسيق مستمر بين بغداد و أربيل بشأن الصواريخ التي تم تصنيعها في سنجان الإيرانية واستهدفت مناطق عراقية", "label": "Ham"}
{"tweet": "الفلفل الأحمر الحار كندي يلتهم المستحيل سكايأخبار", "label": "Ham"}
{"tweet": "الخصوصية بين القانون والشعارات البراقة الإماراتاليوم", "label": "Ham"}
{"tweet": "الباحث السياسي حسين عبد الحسين دعوة الاتحاد الأوروبي إلى مؤتمر لتحفيز الاستثمار في إيران غير مكنة دون موافقة ضمنية من الولايات المتحدة العربية", "label": "Ham"}
{"tweet": "ثمن الجانبان الإماراتي والقطري جهود السعودية في استضافة القمةالخليجية الأخيرة التي أسفر عنها التوصل إلى بيانالعلا الإمارات قطر العربية", "label": "Ham"}
{"tweet": "مرضو الخير متطوعون لمساعدة المرضى في طرابلس", "label": "Ham"}
{"tweet": "الأكاديمي الكويتي سعدبنثقلالعجمي ضيف حديثالعربسكاي مع السبت منتصف اليل بتوقيت ابوظبي بتوقيت غرينتش", "label": "Ham"}
{"tweet": "دكتور لو سمحت هل الحذف والقرارات الجديدة تشمل المعيدين  و وما قبل نتمنى منك الرد دمت بود", "label": "Spam"}
{"tweet": "تعلم كيف تنهض بنفسك ستصفعك الحياة جدا للتبرع لهم ونظامية    سكس", "label": "Spam"}
{"tweet": "زوجة أبي أللعوبة   سكس مترجم", "label": "Spam"}
{"tweet": "سيارة تدخل النجمة التونسية دائرة التريند المصري", "label": "Ham"}
{"tweet": "بوسطوان الجزائري يبهر الأميركين في الذكاء الاصطناعي سكايأخبار", "label": "Ham"}
{"tweet": "نت بلوكس تشويش كبير يعرقل الوصول إلى شبكة الإنترنت في إيران إثر الاحتجاجات الأخيرة بإقليم بلوشستان العربية", "label": "Ham"}
{"tweet": "إسرائيل و الإمارات و بريطانيا و أميركا عد الذين تلقوا القاح بالنسبة لعد السكان العربية", "label": "Ham"}
{"tweet": "خبراء فرنسيون يعملون على جهاز اختبار يمكن ربطه بالهواتف الذكية لاكتشاف الإصابة بكورونا والنتائج تظهر خلال دقائق بدقة العربية", "label": "Ham"}
{"tweet": "القمر الاصطناعي ظبي سات يبدأ رحلته إلى محطة الفضاء الدولية الإماراتاليوم", "label": "Ham"}
{"tweet": "الصين تحل لغز لقاحات كورونا المزيفة وتعتقل الزعيم", "label": "Ham"}
{"tweet": "ابي ثلاثينية ٠ كبيره وممحونه  بس تعالي سناب بسرريه تامه سناب   قحبه عمه ممحون نيك كسي طيزي صدري  فويس شرموطه جماعي قروب سكسي تجليخ كام عم زب زبي كلبه مولعه فحل  نيك لحس اهانه ذليله محارم عربي سكس تجسس سادي محنة دلوعه  عمات لزلز ليزبيان سحاق معصيتي", "label": "Spam"}
{"tweet": "شهادات معتمدة ونظامية ١٠ او ايلتس او توفل بدون اختبار بدون امتحان دون عناء التدريب والدراسه تواصل معنا اليوم اذا كنت ترغب بالحصول على شهادات مسجلة بالموقع الرسمي ايلتس الامارات إدارة اعمال", "label": "Spam"}
{"tweet": "البنتاغون إيران تعد عامل عدم استقرار ونواصل دعم حلفائنا سكايأخبار", "label": "Ham"}
{"tweet": "المحامي والناشط السياسي عماد بن حليمة الرئيس التونسي يريد تنصيب نفسه بدلا عن المحكمة الدستورية ورئيس الحكومة حطب المعركة بين سعيد و الغنوشي", "label": "Ham"}
{"tweet": "داعش في العراق عمليات واعتقالات شاهدسكاي", "label": "Ham"}
{"tweet": "علا قناتي في تلقرام   سكس كسي قحبه ممحونه  مبادل تجليخ نيك سالب   ورع مربربه ورعان ديوث  دياثه محارم وراعين ميقا اطفال بنات بنت  صغار عيال اولاد مراهقات  عمه   عرب عربي  واتس  نودز الرياض كسي افلام", "label": "Spam"}
{"tweet": "النائب عن كتلة تحيا تونس النائب مروان فلفال تخفيض الترقيم السيادي ل تونس يقابله عبث سياسي وعدم مسؤولية من قبل حركة النهضة", "label": "Ham"}
{"tweet": "وليد عباس سائق باص الإماراتاليوم", "label": "Ham"}
{"tweet": "نائب رئيس حكومة كردستان العراق قوباد طالباني ل العربية نتوقع مستويات عالية من دعم إدارة بايدن والتنسيق مع واشنطن سيستمر في المستقبل", "label": "Ham"}
{"tweet": "الخبير النفطي محمد الشطي الأجواء المتفائلة تعز أسعار النفط ويجب عودة المخزون إلى الانخفاض لمستويات الطبيعية العربية", "label": "Ham"}
{"tweet": "تباطؤ تجارة السوق السوداء لدولار في السودان بعد خفض قيمة العملة بأكثر من بسب الأزمة الاقتصادية", "label": "Ham"}
{"tweet": "السر في النفق حل عبقري لمعضلة ملعب ريالمدريد المطور", "label": "Ham"}
{"tweet": "الأهلي تخوف منه قبل مباراة بايرن ميونيخ أنباء عن احتراف محمد هاني في بروسيا دورتموند الإماراتاليوم", "label": "Ham"}
{"tweet": "نيويورك تايمز نقلا عن مصادر الهجمات ضد الأميركين من قبل إيران أو وكلائها يمكن أن تقوض الهدف الدبلوماسي الأوسع العربية", "label": "Ham"}
{"tweet": "ترامب يصف محاكمته ب«مطاردة الخصوم السياسين» الإماراتاليوم", "label": "Ham"}
{"tweet": "جدل أثارته شركة تركية في تونس إضراب قد يدفع الناقلات الأجنبية إلى إلغاء رحلاتها لتوقف خدمات إفراغ وشحن الطائرات العربية", "label": "Ham"}
{"tweet": "ماذا توقع أن يسأل إيلونماسك الرئيس الروسي فلاديمير بوتين على تطبيق ", "label": "Ham"}
{"tweet": "عشية انتهاء مهلة حدتها إيران لتقليص عمل المفتشين الدولين مدير الوكالة الذرية في طهران العربية", "label": "Ham"}
{"tweet": "المبعوث الأميركي إلى اليمن تيموثي ليندركينغ يطالب الحوثين بوقف الهجوم على مأرب والامتناع عن الأعمال المزعزعة لاستقرار اليمن العربية", "label": "Ham"}
{"tweet": "تعالي خاص بعطي لك حل مجموعه الشعر بديله البروتين لتكثيف ومنع التساقط ولتنعيم الشعر", "label": "Spam"}
{"tweet": "المريخ كما لم تره من قبل بعدسات الروبوت الجوال برسفيرنس مباشر من وكالة ناسا", "label": "Ham"}
{"tweet": "ما الدور الذي تقوم به محطة التحكم الأرضي في الوصول ب مسبارالأمل إلى المريخ العربإلىالمريخ شاهدسكاي الصباح", "label": "Ham"}
{"tweet": "ايلتس معتمدة و موثقه و لمتابعة إخبارنا رفاعي نيوز عبر البلاد بيري او عبر الواتساب بإرسال كلمة اشتراك", "label": "Spam"}
{"tweet": "الحناء الزينة التي تجذب الموريتانيات أكثر سكايأخبار", "label": "Ham"}
{"tweet": "إيران كيف ما رميتها منتصرة اليلةمعنديم شاهدسكاي", "label": "Ham"}
{"tweet": "بعدما قرت أنقرة ترحيلها مع طفليها بعد محاولتها العبور بشكل غير قانوني من سوريا إلى تركيا خلاف مرير بين نيوزيلندا و أستراليا حول داعشية تحمل جنسية كلا البلدين العربية", "label": "Ham"}
{"tweet": "إيران تساوم الوكالة الدولية لطاقة الذرية المعلومات مقابل رفع الحظر", "label": "Ham"}
{"tweet": "من بين عضو في مجلس الشيوخ صوتوا لصالح إدانة ترامب الإماراتاليوم", "label": "Ham"}
{"tweet": "يرجال بيريز تلقاه باليوتيوب يدور اعجوبة برازيليه صغيره شاهد قبل الحذف", "label": "Spam"}
{"tweet": "يتميز بنظام تدفق هواء بارد ويتخلص من البكتيريا أذكى قناع في العالم العربية", "label": "Ham"}
{"tweet": "اثباتي بالمثبته اعىرض مقابل بالسناب تطلب اثبات بلوك  معصيتيي رحتي  كلبه مطيعه  ليزبان  عمه ساديه  معصيتي  راحتي  معصيتي رحتي  سكس كتابي  معصيتي رحتي  معصيتي راحتي  ديووث  ديوث بدوي   عمه   سالب جده   معصيتيي راحتي  لزبین  لز", "label": "Spam"}
{"tweet": "اليمن نزيف في خاصرة العرب سنواتالعرب", "label": "Ham"}
{"tweet": "الشارقة يطلب استضافة مباريات مجموعته في دوري أبطال آسيا الإماراتاليوم", "label": "Ham"}
{"tweet": "ثدي يمارس الجنس مع أختي على الأريكة الروح القدس نه مصريه تشلح ثيابخا و تعرض جس  سكس عربي", "label": "Spam"}
{"tweet": "شاب تونسي اكتشف ثغرة في واتساب يشرح لالعربيةنت الثغرة كانت في قسم الإعدادات وتيح الوصول إلى حسابات مستخدمي إنستغرام والتلاعب بياناتهم وإعداداتهم والتحكم فيها دون علم أصحابها العربية", "label": "Ham"}
{"tweet": "الكاتبة الصحفي مايا خضرا لا أستبعد لجوء إسرائيل لتصعيد العسكري مع إيران حال عودة الولايات المتحدة وأوروبا إلى اتفاق نوي متساهل العربية", "label": "Ham"}
{"tweet": "محمدبنزايد يواصل جولاته التفقدية بفعاليات آيدكس في يومه الثالث الإماراتاليوم", "label": "Ham"}
{"tweet": "موسم مثير ومتع من الدوري الإماراتي على مستوى المنافسة استثنائي على مستوى الشكاوى من أخطاء التحكيم شاهدسكاي", "label": "Ham"}
{"tweet": "خبراء الصحة العالمية ما زالوا يعارضون التلقيح ضد كوفيد لرحلات الدولية الإماراتاليوم", "label": "Ham"}
{"tweet": "منو فقاحها عوده تيي تهزها فوق ويهي    معصتي راحتي  معصيتي راحتي  معصيتيي راحتي  معصيتيي راحتي  كلب  كلبه مطيعه   عمه ساديه  معصيتي  راحتي    معصيتي رحتي  سكس كتابي  معصيتيي راحتي   عمه  معصيتي رحتي  معصيتي راحتي  ديووث  ديوث بدوي", "label": "Spam"}
{"tweet": "المؤتمر الصحفي بعد حكم المحكمة الألمانية على أحد ضباط الأسد بتهمة ارتكاب جرائم حرب نأمل أن يكون هناك معتقلين في السجون لرفع صوتهم والمطالبة بتحقيق العدالة", "label": "Ham"}
{"tweet": "تطوير الأقمار الاصطناعية بروسيا الكلمة لطلاب المدارس", "label": "Ham"}
{"tweet": "مدير برنامج الأمن في مركز الخليج لأبحاث مصطفى العاني إيران تستغل ضعف الانضباط بالصومال لتهريب أسلحة لحوثين باليمن بعد تغير السفن عدة مرات لإخفاء الأثر العربية", "label": "Ham"}
{"tweet": "مراسل العربية في رام اله عبد الحفيظ جعوان الموجة الثالثة لكورونا تضرب المناطق الفلسطينية وهلع في الشارع بعد تصاعد الإصابات بالطفرة البريطانية والجنوب أفريقية العربية", "label": "Ham"}
{"tweet": "وداع حزين ل سيريناوليامز ب أستراليا وفيديو مؤثر بالدموع سكايرياضة", "label": "Ham"}
{"tweet": "نجم البايرن الصاعد يرفض إنجلترا ويفضل العب لألمانيا الإماراتاليوم", "label": "Ham"}
{"tweet": "الأهداف العلمية لمسبار الأمل مسبارالأمل العربإلىالمريخ لاشيءمستحيل الإمارات الإماراتاليوم", "label": "Ham"}
{"tweet": "مینهوی بدون میکاپ رسما با چشمام سکس می کنه", "label": "Spam"}
{"tweet": "ترشيح كتاب كحل وحبهان لقائمة القصيرة لجائزة نجيب محفوظ لرواية عز الجدل حول الجوائز الأدبية والضوابط التي تستند إليها", "label": "Ham"}
{"tweet": "السراج في روما لزراعة أسنان وليس لعملية جراحية خطيرة ليبيا", "label": "Ham"}
{"tweet": "ظريف يكشفلماذا تمسك إيران بالاتفاق النوي اليلةمعنديم", "label": "Ham"}
{"tweet": "الصحة تعلن تقديم جرعة من لقاح كوفيد خلال ال ساعة الماضية والإجمالي حتى اليوم الإماراتاليوم", "label": "Ham"}
{"tweet": "فيسبوك يلغي صداقته مع أستراليا ويحذف أي محتوى إخباري سكايأخبار", "label": "Ham"}
{"tweet": "سينما السيارات تجربة سودانية جديدة في زمن كورونا سكايأخبار", "label": "Ham"}
{"tweet": "بخاخ تأخير القذف  قطرة الاثارة للنساء   كريم تكبير القضيب والانتصاب  للطلب رابط الواتس بالتعليق الاول     سالب المدينة سكس سالب مبادل ممحونه محارم عمه ورع ليز ديوث  موجب المدينه", "label": "Spam"}
{"tweet": "مباشر من العربية رغدصدامحسين لقاء خاص وحصري الجزء الثالث العراق", "label": "Ham"}
{"tweet": "فايزر تكشف مفاجأة بشأن معضلة تخزين لقاح كورونا", "label": "Ham"}
{"tweet": "كافاني يثير إعجاب مانشستر يونايتد ويبحث مستقبله الإماراتاليوم", "label": "Ham"}
{"tweet": "ابيي بدويهه بنت حسب ونسب ازغبهاااا  سكسٓ كتابي  معصيتي راحتي ليز لزلز عم سادي كلبه", "label": "Spam"}
{"tweet": "لمرة الثانية خلال ساعة تحالف دعم الشرعية في اليمن يدمر مسيرة مفخة أطلقتها ميليشيا الحوثي نحو الأراضي السعودية العربية", "label": "Ham"}
{"tweet": "بالفيديو محمد رمضان يرسل تحية إلى جمهور الوصل الإماراتاليوم", "label": "Ham"}
{"tweet": "آثار شظايا صاروخ باليستي أطلقته ميليشياتالحوثي تجاه المدنين في السعودية من داخل منزل مواطن في العاصمة الرياض الحدث", "label": "Ham"}
{"tweet": "دراسة تحذر كورونا المتحور يتضاعف بأميركا كل أيام", "label": "Ham"}
{"tweet": "فرص مثالية في أسواق المال لتداول الأسهم المحلية الخليجية ‍ خبير استثمار شخصي لدعم كامل  حساب تجريبي مجاني بدون مخاط", "label": "Spam"}
{"tweet": "شجاعة عائلة بختياري في معارضة النظام رغم محاولاته لقمعها أشادت بها الإدارة الاميركية السابقة والد أيقونة التظاهرات الإيرانية يكشف ل العربية كيف ينكل الحرس الثوري بخصوم النظام إيران", "label": "Ham"}
{"tweet": "السيسي نقبل المعارضة من أي حد بشرط يبقى فاهم بيقول إيه الإماراتاليوم", "label": "Ham"}
{"tweet": "ما لا تعرفه عن رغدصدامحسين ولدت في بغداد في وهذا زوجها العربية", "label": "Ham"}
{"tweet": "شاهد قبل الحذف قصة قصيرة حزينة  دكتور يخزوق طلبة ف ثمن كتاب أسئلة ومش هيجيب منه سؤال", "label": "Spam"}
{"tweet": "متى يعود العالم لحياة الطبيعية خبراء يحدون موعدا صادما سكايأخبار", "label": "Ham"}
{"tweet": "مبعوث الاتحاد الأفريقي محمد ولد لباد يصل الخرطوم لبحث الخلاف الحدودي بين السودان و إثيوبيا العربية", "label": "Ham"}
{"tweet": "معصيتي راحتي  معصيتيي راحتي  عمه للكلاب  عمه جده   كلب مطيع  كلب  كلبه مطيعه  ليزبان  عمه ساديه  معصيتي  راحتي  معصيتي رحتي  سكس كتابي  معصيتيي راحتي  معصيتيي راحتي    عمه  شوقردادي  شوقر دادي  الرياض  عرض كام", "label": "Spam"}
{"tweet": "مصادر ل العربية أكثر من نائب وقعوا على سحب الثقة من الغنوشي العربية", "label": "Ham"}
{"tweet": "رئيس المركز الدولي لحقوق الإنسان في تورونتو أردشير زارع زاده أسر ضحايا الطائرة الأوكرانية تقاضي الحرس الثوري و خامنئي بعد اقتناعها بسعي إيران لكسب الوقت وإخفاء الحقائق العربية", "label": "Ham"}
{"tweet": "إيران وفتاوى النوي انقلاب حسب الحاجة وآداة بيد النظام يستخدمها وفقا لمصلحته وبقائه في السلطة الحدث", "label": "Ham"}
{"tweet": "السرعة الخارقة سيارة تحق سرعة جنونية مؤكدة سكايأخبار", "label": "Ham"}
{"tweet": "«ثمامة لمكامن البترولية» يحق قيمة تجارية ب مليارات درهم الإماراتاليوم", "label": "Ham"}
{"tweet": "«السماوي» يعيش موسما ميزا وعلى بعد نقطة لتحطيم رقم تاريخي الإماراتاليوم", "label": "Ham"}
{"tweet": "العراق الأمن يغلق الطرق قرب السفارة التركية في بغداد العربية", "label": "Ham"}
{"tweet": "قوات التحالف تدمر طائرة بدون طيار مفخة أطلقتها الميليشيا الحوثية تجاه السعودية الإماراتاليوم", "label": "Ham"}
{"tweet": "مراسل العربية في بنغازي محمد مسعود لقاءات المنفي والدبيبة والمبعوث الأمي مع الأطراف في ليبيا هدفها تهيئة الأجواء لحكومة الجديدة العربية", "label": "Ham"}
{"tweet": "«عقابية دبي» تمكن نزيلا من حضور حفل تخرج ابنته الإماراتاليوم", "label": "Ham"}
{"tweet": "وام وفد إماراتي وآخر قطري يلتقيان في الكويت لمتابعة تنفيذ بيان قمة العلا العربية", "label": "Ham"}
{"tweet": "الرئيس الجزائري يعلن حل البرلمان ويدعو لإجراء انتخابات تشريعية مبكرة العربية", "label": "Ham"}
{"tweet": "خلافات ترامب مع محاميه أحكام مسبقة نقاش دار في أحدث حلقات غرفةالأخبار مع مهند الخطيب النقاش الكامل على الرابط", "label": "Ham"}
{"tweet": "اب ليصلك مشوفيه بيريحكمتابعه او تصوير الي يبي سنابي واشتراكم  افلام سكس", "label": "Spam"}
{"tweet": "كلب يمسك ورده شاهد قبل الحذف  احس اني زودت رياكشن كلاب", "label": "Spam"}
{"tweet": "«غزوة» تحتاج إلى أدوية ب ألف درهم الإماراتاليوم", "label": "Ham"}
{"tweet": "لودريان يدعو بلينكن لمواصلة مكافحة تنظيم داعش", "label": "Ham"}
{"tweet": "حالة عدم استقرار جوي تسود الدولة الإماراتاليوم", "label": "Ham"}
{"tweet": "الصوت الذي تعشقة جميع النساء ليلة  الخميس وتفتقده كل انثي بعيد عنها شريكها هذه الليلة  افلام سكس", "label": "Spam"}
{"tweet": "نائب الرئيس الأول لمجلس السياسة الأميركية إيلان بيرمان سعي إدارة بايدن لفتح حوار مع الشعب الإيراني اعتماد على عدم استقرار النظام وفقدانه لشعبية لن يكون مجديا العربية", "label": "Ham"}
{"tweet": "ستحل مكان حكومتين متنافستين رئيس الحكومة اليبية المكلف عبدالحميدالدبيبة يسلم تشكيلة حكومته النهائية إلى رئيس مجلس النواب ليبيا", "label": "Ham"}
{"tweet": "طيران الإمارات تعز خدمتها إلى السودان برحلات يومية الإماراتاليوم", "label": "Ham"}
{"tweet": "وكيل وزارة الإعلام اليمينة نجيب غلاب ميليشيا الحوثي تصعد كلما وجدت تنازلات وتسير وفق أجندة خارجية العربية", "label": "Ham"}
{"tweet": "تعليقا على محاكمة ترامب سيناتور أميركي لقد اختاروا ترامب", "label": "Ham"}
{"tweet": "أهالي ضحايا انفجار مرفأ بيروت ل الحدثنت التدخلات السياسية فعلت فعلها وأثبت أن القضاء في لبنان غير شفاف وقد نطالب بتحقيق دولي", "label": "Ham"}
{"tweet": "تحت تهديد السلاح مذيع يتعرض لسرقة على الهواء مباشرة ماذا تفعل إن كنت مكانه", "label": "Ham"}
{"tweet": "بالأرقام إحصاءات كورونا حول العالم", "label": "Ham"}
{"tweet": "مؤكدة تعرضها لخل فني موسكو تنفي مقتل أي من طاقم مرحية روسية هبطت اضطرايا بريف الحسكة شمال سوريا العربية", "label": "Ham"}
{"tweet": "أقلدرجةحرارة سجلت على الدولة صباح هذا اليوم درجة مئوية في جبل جيس رأس الخيمة الساعة بالتوقيت المحلي لدولة الامارات الإماراتاليوم", "label": "Ham"}
{"tweet": "رويترز لجنة وزارية إسرائيلية توافق على شراء سرب مقاتلات إف و طائرات تزود بالوقود وذخائر بمليارات الدولارات العربية", "label": "Ham"}
{"tweet": "جدول مباريات دوري الخليج العربي سباق الصدارة مشتعل في الجولة الإماراتاليوم", "label": "Ham"}
{"tweet": "في الجنه انشاء اله", "label": "Spam"}
{"tweet": "برأيكم هل أجاب العلم عن كل أسئلتنا حول عالم الفضاء سؤالحر", "label": "Ham"}
{"tweet": "مراسل العربية في بنغازي محمد مسعود تشكيل حكومة دبيبة أصبح جاهزا بالاتفاق مع المنفي وحسم خلاف حول اختيار نائب رئيس الوزراء عن شرق ليبيا", "label": "Ham"}
{"tweet": "شباب الأهلي يغازل النهائي والوصل يفكر في «الريمونتادا» الإماراتاليوم", "label": "Ham"}
{"tweet": "شاهد قبل الحذف الجزء المفقود والممنوع من العرض هانيبال يفقد اعصابوووو اوه نووو", "label": "Spam"}
{"tweet": "وزير الإعلام اليمني معمر الإريانينشر مقطع فيديو يكشف اعتداء مشرف تابع لمليشيا الحوثي الإرهابية على أحد المواطنين في صنعاء العربية", "label": "Ham"}
{"tweet": "البركان العجيب كله من الجليد حتى الحم جليدية", "label": "Ham"}
{"tweet": "هليكوبتر روسية تهبط اضطراريا في الحسكة السورية الإماراتاليوم", "label": "Ham"}
{"tweet": "اغتيال لقمان سليم واغتيال فخري زادة ما هو الرابط اليلةمعنديم شاهدسكاي", "label": "Ham"}
{"tweet": "ماني متأكد مع وضع الأونلاين بس اظن الريجيسترار يشوف عدد ساعاتك بعد الحذف ويمكن يرفض ماني متأكد بصراحة  حتى قبل اذا حذفت مادة ماراح يجيب  على طول انتظر يوم وبتلاقيها في الترانسكربت", "label": "Spam"}
{"tweet": "شاهد قبل الحذف قطه تغمز", "label": "Spam"}
{"tweet": "زير نساء وقديس وجاسوس راسبوتين لغز الموت والحياة وثائقياتخاصة شاهدسكاي", "label": "Ham"}
{"tweet": "العلا إرث تفخر به السعودية", "label": "Ham"}
{"tweet": "أنا بعد كده هاخاف أطلع معاه في ستريم واحد والله     إنت عارف بكام اللي وقع ده   شاهد  قبل الحذف  شوال ف", "label": "Spam"}
{"tweet": "«الوطني» يوافق على مناقشة موضوعي سياسة وزارة الثقافة والشباب وسياسة هيئة الخدمة الوطنية والاحتياطية الإماراتاليوم", "label": "Ham"}
{"tweet": "بطوق أمني ميليشيات الحشد الشعبي تحكم قبضتها على مفاصل الحياة في نينوى ودور خفي تمارسه جماعة ربع اله لصالح الحشد في الموصل العراق الحدث", "label": "Ham"}
{"tweet": "وزيرة الخزانة الأميركية جانيت يلين من المفيد أن يدرس مجلس الاحتياطي الفيدرالي عملة رقمية بالدولار العربية", "label": "Ham"}
{"tweet": "بريتني سبيرز وجانيت جاكسون تلقيان اعتذارا من النجم المسيء سكايأخبار", "label": "Ham"}
{"tweet": "ريال مدريد يعول على السحر الأوروبي لزيدان لإنقاذ موسمه الإماراتاليوم", "label": "Ham"}
{"tweet": "محذرا من تأخير الثانية فاوتشي التحول لاستراتيجية الجرعة الواحدة لقاحات يمكن أن يوفر لناس حماية أقل من كورونا ويعرضهم لخطر الإصابة بالتحورات العربية", "label": "Ham"}
{"tweet": "مراسل الحدث في أربيل التحقيقات تشير إلى دور إيراني بارز في الهجوم الصاروخي", "label": "Ham"}
{"tweet": "مليون درهم صافي أرباح العربية لطيران خلال أشهر الإماراتاليوم", "label": "Ham"}
{"tweet": "مجموعة ال سنتعاون مع مجموعة ال لمواجهة تداعيات كورونا الإماراتاليوم", "label": "Ham"}
{"tweet": "محمدبنزايد اطلعت خلال زيارتي اليوم معرض ومؤتمر الدفاع الدولي آيدكس على أهم الأنظمة والتقنيات الدفاعية التي تنتجها الشركات الوطنية فخور بتطور الصناعات الدفاعية الإماراتية التي ترتكز على الكوادر الوطنية المؤهلة الإماراتاليوم", "label": "Ham"}
{"tweet": "أكد مراسلون لشبكات عالمية أن التقرير الأميركي حول مقتل جمالخاشقجي لم يتضمن أي دليل ولا يحوي أي معلومات أو دلائل العربية", "label": "Ham"}
{"tweet": "مدير برنامج الأمن في معهد الخليج لأبحاث مصطفى العاني المتشدون هم صناع القرار في إيران وروحاني وظريف وجهان دبلوماسيان لتجميل الوجه القبيح العربية", "label": "Ham"}
{"tweet": "الإمارات في المرتبة عالميا في مؤشر القوة الناعمة والأولى اقليميا في قوة التأثير الإماراتاليوم", "label": "Ham"}
{"tweet": "مدير منظمة الصحة العالمية الارتفاع الذي سجل الأسبوع الماضي في الإصابات بفيروس كورونا هو الأول منذ أسابيع الإماراتاليوم", "label": "Ham"}
{"tweet": "مسؤولة صحية بريطانية سلالة «كنت» من «كورونا» ستجتاح العالم الإماراتاليوم", "label": "Ham"}
{"tweet": "رئيس المجلس الرئاسي في ليبيا لن تكون هناك حروب بين اليبين مجدا مهما كلف الأمر", "label": "Ham"}
{"tweet": "حبيب نور محمدوف يعترف تواصلت مع رونالدو لأصبح لاعب كرة قدم", "label": "Ham"}
{"tweet": "واشنطن ستكون هناك عواقب على المسؤولين عن هجوم أربيل وأي رد أميركي سيكون بالتنسيق مع الحكومة العراقية العربية", "label": "Ham"}
{"tweet": "ما بعد ليفربول ما هي وجهة كلوب ومن يخلفه سكايرياضة", "label": "Ham"}
{"tweet": "العراق واستهداف مطار أربيل على قائمة أولويات الجلسة الافتراضية المرتقبة لمجلس الأمن التفاصيل مع مراسل الحدث طلال الحاج", "label": "Ham"}
{"tweet": "لأول مرة منذ شهور انخفاض إصابات كورونا في الولايات المتحدة إلى أقل من ألف حالة يوميا العربية", "label": "Ham"}
{"tweet": "رئيس أولمبياد طوكيو سيقدم استقالته بعد تصريحاته ضد السيدات", "label": "Ham"}
{"tweet": "نيوزيلاندا تغلق أكبر مدنها سبعة أيام لاحتواء كورونا الإماراتاليوم", "label": "Ham"}
{"tweet": "ضبط كميات كبيرة من عقار كورونا الخارق في مطار جوهانسبرغ", "label": "Ham"}
{"tweet": "ألف درهم تعويضا لعامل سقط عليه «طابوق» الإماراتاليوم", "label": "Ham"}
{"tweet": "الأرصاد فرصة لتشكل الضباب وتدني مدى الرؤية اليلة حتى الصباح الإماراتاليوم", "label": "Ham"}
{"tweet": "مصطفي شعبان مي عمر في اوضه النوم بتقلد غاده عبد الرازق وهي سكرانه  الفديو اهو اتفرج قبل الحذف اللينك اهو", "label": "Spam"}
{"tweet": "فيديو نداء استغاثة من مدينة سبها في ليبيا بسب نقص الأوكسجين الذي أرهق البشر بعد تفشي كورونا العربية", "label": "Ham"}
{"tweet": "مين يبي تفلتي بقهوته الصبح يمخمخ️  معصيتي راحتي  معصيتيي راحتي  عمه للكلاب  عمه جده   كلب مطيع  كلب  كلبه مطيعه  ليزبان  عمه ساديه  معصيتي  راحتي  معصيتي رحتي  سكس كتابي  معصيتيي راحتي  معصيتيي راحتي    عمه  مبادل الرياض", "label": "Spam"}
{"tweet": "أسطورة الغولف تايغرودز يتعرض لحادث خطير شاهدسكاي سكايرياضة", "label": "Ham"}
{"tweet": "عاجل التشكيلة الرسمية لأهلي أمام بايرن ميونيخ في مونديال الأندية الإماراتاليوم", "label": "Ham"}
{"tweet": "في بث حي ومشترك ستشاهدون ماتسمعون تغطيتنا الإذاعية على منصاتنا الرقمية الأحد الساعة بتوقيت غرينيتش ظهرا بتوقيت أبوظبي شاهدماتسمع", "label": "Ham"}
{"tweet": "ماكرون فرنسا لن تخفض على المدى القريب عديد قواتها في منطقة الساحل العربية", "label": "Ham"}
{"tweet": "تطويل وتكثيف الشعر في شهر الكويت دبي قطريات تاجرهمكه زفافها", "label": "Spam"}
{"tweet": "وزير الثقافة السوري الأسبق درياض نعسان أغا منظمة العفو الدولية حريصة على ألا يمر الإجرام التاريخي الفريد من نوعه الذي تعرض له السوريون دون عقاب ولو بشكل رمزي", "label": "Ham"}
{"tweet": "يشمل حظر التجوال من العاشرة مساء الحكومة الأردنية تعيد فرض الإغلاق الكامل لمواجهة تفشي سلالة كورونا البريطانية الأردن العربية", "label": "Ham"}
{"tweet": "مؤكدا تركيب نحو جهاز طرد مركزي متطور في منشأتي نطنز وفوردو الحكومة الإيرانية التراجع عن إعادة فرض العقوبات الأمية جيد لكن لا يكفي إيران العربية", "label": "Ham"}
{"tweet": "صحيفة الإمارات اليوم الرقمية الإماراتاليوم", "label": "Ham"}
{"tweet": "الحوثيون يستخدمون النازحين في مأرب دروعا بشرية ورصاصهم يمنع مئات الأسر من مغادرة الخيام تحت وطأة القصف العنيف اليمن الحدث", "label": "Ham"}
{"tweet": "روسيا تسجل لقاحا ثالثا تحت اسم «كوفيفاك» الإماراتاليوم", "label": "Ham"}
{"tweet": "أسباب طنين الأذن ودلالاته الإماراتاليوم", "label": "Ham"}
{"tweet": "«الإمارات لشحن الجوي» تنقل ألف طن مواد غذائية في «عام الجائحة» الإماراتاليوم", "label": "Ham"}
{"tweet": "شاهد قبل الحذف بنت قالت فكاهة واضحكت الجميع", "label": "Spam"}
{"tweet": "وزير الصحة البريطاني عد المصابين ب كورونا في المستشفيات أقل بكثير من الموجة الأولى بريطانيا العربية", "label": "Ham"}
{"tweet": "ما السب وراء احتراق محركات الطائرات شرح تفصيلي في حواربلس مع", "label": "Ham"}
{"tweet": "مدير المرصد السوري لحقوق الإنسان رامي عبد الرحمن إيران أمرت الميليشيات الموالية لها في شرق الفرات بعدم استهداف القوات الأميركية وسوريا الديمقراطية العربية", "label": "Ham"}
{"tweet": "شرموطه سعوديه تعرض طيزها الكبيرة و تدخل جزرة بطيزها لحبيبها  سكس عربي", "label": "Spam"}
{"tweet": "مرة واحدة أم أكثر هل نحتاج لقاح كورونا كل عام", "label": "Ham"}
{"tweet": "هل انهارت الكرة الإسبانية شاهدسكاي سكايرياضة", "label": "Ham"}
{"tweet": "إدانة صحفي إيراني بتهمتي الإهانة والتشهير بعد كشفه تورط شقيق النائب الأول لروحاني في قضايا فساد العربية", "label": "Ham"}
{"tweet": "مؤكدا أنها الثالثة من نوعها موقع تانكر تراكرز يرصد وصول شحنة تبلغ مليون لتر من البنزين سرا من إيران إلى فنزويلا العربية", "label": "Ham"}
{"tweet": "كيم كارداشيان تطلب الطلاق من زوجها المغني كاني ويست", "label": "Ham"}
{"tweet": "صفق ولا تغني الأولمبياد في زمن كورونا شاهدسكاي سكايرياضة", "label": "Ham"}
{"tweet": "حكاوي الشوارع تطوير حضاري يبرز تاريخ القاهرة سكايأخبار", "label": "Ham"}
{"tweet": "خارجية السودان إثيوبيا تصرف بعدوانية في مسألة الحدود", "label": "Ham"}
{"tweet": "إنفلونزا الطيور تجتاج محمية طبيعية في موريتانيا سكايأخبار", "label": "Ham"}
{"tweet": "رس الجنس مع أختي على الأريكة الروح القدس فتاة كبيرة  تحتاج إلى شخص م  سكس عربي", "label": "Spam"}
{"tweet": "روسيا رفع واشنطن العقوبات عن طهران فورا غير مكن سكايأخبار", "label": "Ham"}
{"tweet": "عضو لجنة الدفاع والأمن القومي في البرلمان اليبي علي التكبالي التشكيل الوزاري يتسم بالجهوية وسيضم وزيرا العربية", "label": "Ham"}
{"tweet": "وزير الصناعة التكنولوجية الأرمني هاكوب أرشاكيان أرمينيا و أذربيجان يتفاوضان حول تنفيذ الاتفاقيات الموقعة بينهما خصوصا تبادل الأسرى والخلاف سيتم حله قريبا العربية", "label": "Ham"}
{"tweet": "الكاتب الصحفي محمد حسن كبوشية الجيش السوداني يتجه لتحرير المستوطنات الإثيوبية المأهولة بالسكان داخل أراضيه بعد استعادته الأراضي الزراعية العربية", "label": "Ham"}
{"tweet": "كفائته تصل وسعره دولارا تعرف على فحص كورونا المنزلي السريع الذي أقرته الولاياتالمتحدة", "label": "Ham"}
{"tweet": "الشريك المؤس لأكاديمية ماركت تريدر لدراسات أسواق المال عمرو زكريا عبده الاهتمام بيتكوين يرجع لتوافق عدة أطراف على أن تحويل العملات الرقمية إلى مخزن لقيمة كالذهب العربية", "label": "Ham"}
{"tweet": "الكاتبة الصحفي مايا خضرا إيران توجه رسائل منفتحة إلى الغرب بينما تهد بطرد المفتشين ورفع نسبة تخصيب اليورانيوم واستمرار اعتقال السجناء الأجانب العربية", "label": "Ham"}
{"tweet": "داعية لمحاكمة المتورطين في هذه الجرائم الأم المتحدة عشرات الآلاف من معتقلي النظام السوري خلال الحرب في عداد المفقودين والمعارضة أعدمت مدنين العربية", "label": "Ham"}
{"tweet": "فيديو صاحب السمو الشيخ محمد بن راشد آل مكتوم على حسابه في انستغرام يشارك فيه سموه جانبا من خبراته الحياتية النشاط اسلوب حياة ومضاتقيادية الإماراتاليوم", "label": "Ham"}
{"tweet": "شرطة أبوظبي خالفت سائقا لعدم وضوح أرقام لوحات المركبات الإماراتاليوم", "label": "Ham"}
{"tweet": "کلا ویرجین هم نبود دلیل نداشت یه هفته ای بره سکس کنه ‌ پسرا زیاد بیزینسی دیدن دیگه قدرت تشخیص ندارن", "label": "Spam"}
{"tweet": "را خليت بعض الرسائل للأصدقاء في الواتساب على قبل الحذف تحياتي", "label": "Spam"}
{"tweet": "لقد طعن مهبلي بقضيبه بشدة لدرجة أننيمعها سعيدة للغاية لأنها كانت الأسرة  سكس", "label": "Spam"}
{"tweet": "الصحة العراقية تحذر من دخول البلاد في أخطر مراحل انتشار كورونا تسجيل أكثر من آلاف إصابة جديدة العربية", "label": "Ham"}
{"tweet": "نجوم أحدثوا نقلة نوعية في «الدرجة الأولى» الإماراتاليوم", "label": "Ham"}
{"tweet": "هنا ️ ️ العلاج الأفضل ️ أهلا وسهلا بكم أصدقائي حياة صحيه سعيدة بانتظاركم ان شاء اله️ ️ لطلب حياكم صفحة الاخصائية ام نايف", "label": "Spam"}
{"tweet": "الكاظمي سنقدم كل الدعم لمحافظ ذي قار والمجلس الاستشاري لنهوض بالمحافظة", "label": "Ham"}
{"tweet": "ول ستريت جورنال استراتيجية بايدن مع إيران ستختبر مدى فاعلية استرضاء الأصدقاء ورفع العقوبات عن طهران يمنحها قدرة أكبر على دعم الميليشيات العربية", "label": "Ham"}
{"tweet": "متوفر لدينا علكة قطرة الاثارة لنساء كريم وجهاز تكبير العضو بخاخ تأخير القذف لتواصل عبر الخاص أو رابط الواتس بالتعليق الأول المدينهالمنوره كلنامحمدسلمان", "label": "Spam"}
{"tweet": "لايبلاثقف جايب صاحبه عشان  مراته المشتهيه لقثل سكس كس ورعان سالب محارم ديوث   سكس   مبادل سالب ورع سحاق   موجب سكس كسي   سكس", "label": "Spam"}
{"tweet": "أحد سكان هيوستن قصي الراوي العاصفة الثلجية تسبت في انقطاع الكهرباء والمياه وخدمات الإنترنت عن تكساس ونعيش أوضاعا صعبة على أمل تحرك حكومي العربية", "label": "Ham"}
{"tweet": "في ظل معاناة الدول الفقيرة لحصول على الشحنات المتبقية تقرير يكشف قيام الدول الغنية بتخزين أكثر من مليار جرعة لقاحات كورونا بخلاف احتياجاتها الحدث", "label": "Ham"}
{"tweet": "هل أجاب الفضاء على أسئلتنا", "label": "Ham"}
{"tweet": "نائب مساعد وزير الخارجية الأميركي السابق مارك كيميت واشنطن لا ترغب في استخدام القوة ضد إيران حاليا ومحاسبة المتورطين في هجوم أربيل بيد بايدن وماكينزي العربية", "label": "Ham"}
{"tweet": "بريطانيا تعمل على أولى التجارب العالمية لخلط جرعات القاحات من أجل معالجة النقص فيها العربية", "label": "Ham"}
{"tweet": "وزارة خارجية الأميركية تشد على أنه ستم محاسبة المسؤولين عن الهجوم الصاروخي على أربيل وتؤكد أن التحقيق مستمر بمعرفة الجهة المسؤولة عنه العربية", "label": "Ham"}
{"tweet": "صحيفة الإمارات اليوم الرقمية الإماراتاليوم", "label": "Ham"}
{"tweet": "وفاة أسطورة موسيقى الجاز تشيك كوريا الإماراتاليوم", "label": "Ham"}
{"tweet": "مراسل لشؤون الأمن القومي تقرير خاشقجي وضع بناء على تقيم استخباراتي وليس على أدلة العربية", "label": "Ham"}
{"tweet": "إسرائيل العودة إلى الاتفاقية السابقة ستمهد الطريق أمام طهران نحو امتلاك ترسانة نوية العربية", "label": "Ham"}
{"tweet": "عاما على ثورة الخميني والإنجازات متواصلة اغتيال لقمان سليم واغتيال فخري زادة ما هو الرابط اليلةمعنديم", "label": "Ham"}
{"tweet": "المحل السياسي مراد هاروتونيان الجيش الأرمني تحرك بسب إحباط مواطنيه من النظام السياسي القديم وباشينيان معا العربية", "label": "Ham"}
{"tweet": "يمكنه أن يدخل إلى جسم الإنسان عبر الإبرة ويبحر في شراينه وتصوير الأعضاء وعلاج بعض الأمراض تعرف على القارب الطبي العجيب متناهي الصغر الذي ابتكرته جامعة ليدن العربية", "label": "Ham"}
{"tweet": "إيران تولى تجنيدهم وتغريهم بالمال ألف سوري انضموا لمليشيات الإيرانية لم يجدوا مخرجا لتحسين ظروفهم المعيشية سوى القتال في سوريا الحدث", "label": "Ham"}
{"tweet": "شاهد قبل الحذف ظاهرة غريبة لا تتكرر الا نادرا  عسل على شكل شخصية انمي", "label": "Spam"}
{"tweet": "بالصور الطقس في أبوظبي تصوير ايريك ارازيس الإماراتاليوم", "label": "Ham"}
{"tweet": "أسباب «واهية» وراء زواج مواطنين بأجنبيات الإماراتاليوم", "label": "Ham"}
{"tweet": "المحل العسكري إحسان القيسون الغارات على مواقع حزباله العراقي رسالة أميركية لإيران بأنها لن تسامح في استهداف مصالحها بالمنطقة العربية", "label": "Ham"}
{"tweet": "عشرات المعارض في ذكرى جوزيف بويز الإماراتاليوم", "label": "Ham"}
{"tweet": "مراسل العربية في الناصرية شاكر عواد هدوء في المدينة وسط سيطرة أمنية على ساحة الحبوبي والمقار الحكومية وتشكيل مجلس تنسيقي من متظاهرين وخبراء العربية", "label": "Ham"}
{"tweet": "العربإلىالمريخ بإرادة إماراتية مسبارالأمل لاشيءمستحيل الكوكبالأحمر المريخ", "label": "Ham"}
{"tweet": "تطور مثير في مستقبل سيرجيو راموس مع ريال مدريد الإماراتاليوم", "label": "Ham"}
{"tweet": "عملية جراحية بمساعدة روبوت في روما", "label": "Ham"}
{"tweet": "شرطة دبي بالتعاون مع دائرة السياحة تغلق مخيما سياحيا لمدة شهر وتخالف المنظم ٥٠ الف درهما لقيامه بتنظيم تجمع دون الالتزام بالاجراءات الاحترازية الإماراتاليوم", "label": "Ham"}
{"tweet": "الشباب وتعلقهم بالمشاهير بين الإعجاب والهوس", "label": "Ham"}
{"tweet": "محافظ ذي قار يفوض قوات الشرطة بمحاسبة مخترقي قرار عدم استخدام الرصاص الحي خلال التظاهرات العربية", "label": "Ham"}
{"tweet": "وزارةالصحةوقايةالمجتمعالإمارات لجرعة الثانية من أي لقاح فعالية لا تقارن بالأولى فعلى الرغم من ظهور الأجسام المضادة في جسمك بعد الجرعة الأولى إلا أنه غالبا ما يتبع ذلك انخفاضا سريعا بالأجسام المضادة بدون الجرعة الثانية يدابيدنتعافى كوفيد الإماراتاليوم", "label": "Ham"}
{"tweet": "معصيتي راحتي   اختاري من   جربي حظك يلا سيناريو ️  سكس كتابي", "label": "Spam"}
{"tweet": "مسائل مهم تری از سکس ما وجود داره", "label": "Spam"}
{"tweet": "بنس يواصل الابتعاد عن ترمب ويرفض المشاركة بمؤتمر سياسي", "label": "Ham"}
{"tweet": "الكلمات المتقاطعة تبحث عمن يستضيفها في لبنان", "label": "Ham"}
{"tweet": "المرصد السوري ميليشيا تابعة لإيران تنقل صواريخ كاتيوشا وأسلحة ثقيلة", "label": "Ham"}
{"tweet": "مراسلة العربية في برلين راغدة بهنام المدعي العام الألماني يعتبر الحكم بسجن الضابط إياد الغريب إدانة لنظام السوري بارتكاب جرائم ضد الإنسانية", "label": "Ham"}
{"tweet": "هنأ الشيخ تميم بن حمد آل ثاني أمير قطر في برقية خادم الحرمين الشريفين الملكسلمان بن عبدالعزيز آل سعود بمناسبة نجاح العملية الجراحية التي أجراها الأمير محمد بن سلمان بن عبدالعزيز ولي العهد السعودي العربية", "label": "Ham"}
{"tweet": "شاهد طابور طويل في مدينة قرجك بالعاصمة الإيرانية طهران لشراء الدجاج بالسعر الحكومي بعد الارتفاع الكبير بأسعاره موخرا إيران الحدث", "label": "Ham"}
{"tweet": "الإحاطةالإعلامية تواصل وزارة الصحة توفير تطعيم لقاح كوفيد مع إعطاء الأولوية لكبار السن المواطنين والمقيمين من أصحاب الأمراض المزمنة وأصحاب الهم حفاظا على صحتهم وسلامتهم بالإضافة لتركيز على الجرعة الثانية لجميع فئات المجتمع التي تلقت الجرعة الأولى من القاح الإماراتاليوم", "label": "Ham"}
{"tweet": "الباحث في الشأن اليبي عبد الستار حتيتة الخلافات حول انسحاب المرتزقة سترحل لما بعد التصديق على الحكومة والمجلس الرئاسي العربية", "label": "Ham"}
{"tweet": "ومن فرج عن مسلم كربته فرج الله عليه يوم سهله جدا للتبرع لهم ونظامية   افلام سكس", "label": "Spam"}
{"tweet": "قيادة العمليات المشتركة العراقية مقتل عناصر من داعش وعنصرين من الحشد العشائري في الطارمية خلال اشتباكات عنيفة العربية", "label": "Ham"}
{"tweet": "حملة تطعيم كبار المواطنين تشهد إقبالا متزايدا على مستوى الدولة الإماراتاليوم", "label": "Ham"}
{"tweet": "وجبة عشاء تطيح بوزيرين في الأردن منصات شاهدسكاي", "label": "Ham"}
{"tweet": "جامعة أكسفورد تخط لبدء اختبارات لقاح كورونا على الأطفال خلال الشهر الجاري الإماراتاليوم", "label": "Ham"}
{"tweet": "القيادة الأميركية الوسطى توحد واشنطن وأوروبا تجاه إيران يمثل مصدر قوة في إطار أي حل", "label": "Ham"}
{"tweet": "والد الطفلة العراقية لافين إبراهيم جبار يشكر صاحب السمو الشيخ محمد بن راشد على مبادرته الكريمة بعلاج ابنته التي تعاني من مرض جيني نادر الإماراتاليوم", "label": "Ham"}
{"tweet": "«مسبار الأمل» سيلقي نظرة شاملة على الكوكب الأحمر الإماراتاليوم", "label": "Ham"}
{"tweet": "قرار يخص أندية أول أحكام مركز الإمارات لتحكيم الرياضي الإماراتاليوم", "label": "Ham"}
{"tweet": "تحويل الدارسة في المدراس والحضانات في عجمان إلى التعليم عن بعد بنسبة ٪ الإماراتاليوم", "label": "Ham"}
{"tweet": "بقرار حاسم فرجينيا تبدل تاريخ الإعدام في أميركا سكايأخبار", "label": "Ham"}
{"tweet": "لبنان وصول دفعات متالية من لقاحكورونا وبدء عملية التلقيح", "label": "Ham"}
{"tweet": "الجامعة العربية تحذر من التصعيد الحوثي في مأرب الإماراتاليوم", "label": "Ham"}
{"tweet": "مدير الإعلام في وزارة الداخلية العراقية ل العربية التحقيقات مع عصابة الموت جارية", "label": "Ham"}
{"tweet": "مجموعة تمارين لحرق الدهون تناسب النساء خصوصا الصباحسكاي", "label": "Ham"}
{"tweet": "الإمارات انطلاق مؤتمر الدفاع الدولي بمشاركة واسعة سكايأخبار", "label": "Ham"}
{"tweet": "مصر و ليبيا تفقان على عودة العلاقات بشكل كامل واستئناف الرحلات الجوية بينهما العربية", "label": "Ham"}
{"tweet": "مراسل العربية في واشنطن بير غانم الغارة الأميركية في سوريا جاءت بعد الحصول على معلومات أمنية حول الهجمات الأخيرة ضد مصالحها ب العراق", "label": "Ham"}
{"tweet": "خسائر جسيمة وشل في حركة المرور", "label": "Ham"}
{"tweet": "مصادر العربية ذكرت أن تأجيل جلسة البرلمان اليبي هدفه محاولة تأمين النصاب المطلوب لمنح الحكومة الثقة العربية", "label": "Ham"}
{"tweet": "ترامب واقتحام الكونغرس القصة لم تنته", "label": "Ham"}
{"tweet": "الثلوج تغطي جبل سان ميشيل في النورماندي شمالي فرنسا شاهدسكاي", "label": "Ham"}
{"tweet": "كلمة لرئيس البرلمان اليبي عقيلةصالح", "label": "Ham"}
{"tweet": "إيران على أميركا رفع العقوبات قبل محادثات الاتفاق النوي سكايأخبار", "label": "Ham"}
{"tweet": "هذا الصنف من النساء يعطيك كل شي في الجنس وياخذ كل شي في جسمك بل يسحبه منك  سكس", "label": "Spam"}
{"tweet": "الصحة العالمية وضع كورونا ما زال حرجا و ملاين جرعة لقاح كورونا توزعت في الشرقالأوسط العربية", "label": "Ham"}
{"tweet": "شاهدو قبل الحذف", "label": "Spam"}
{"tweet": "مراسل الحدث منتظر رشيد الفصائل المسلحة تعلم أن رد واشنطن سيكون مختلفا حال تكر استهداف المصالح الأميركية في العراق", "label": "Ham"}
{"tweet": "جلسة حول اليمن في مجلس الأمن مصادر رجحت أن يصدر المجلس بيانا يطالب فيه الحوثين بوقف جميع العمليات العسكرية العربية", "label": "Ham"}
{"tweet": "تأهل الرجاء وشبيبة القبائل وأهلي بنغازي وبيراميدز لدور المجموعات بالكونفيدرالية الإفريقية الإماراتاليوم", "label": "Ham"}
{"tweet": "بعد طول انتظار بايدن يجري أول اتصال هاتفي مع نتنياهو الإماراتاليوم", "label": "Ham"}
{"tweet": "«الصحة» تقدم جرعة من لقاح «كورونا» خلال ال ساعة الماضية الإماراتاليوم", "label": "Ham"}
{"tweet": "تتغعع مراهقة بطول وجسم تنتاك فى كسها ففقت سكس اجنبي قحبه ممحونه مبادل تجليخ   سكس افلام سكس عمه محارم سحاق مبادل موجب ليز  سكس", "label": "Spam"}
{"tweet": "الإحاطةالإعلامية طورت دولة الإمارات العديد من البرامج المتخصة من قبل الجهات المعنية بهدف توفير الدعم النفسي لمختلف فئات المجتمع إيمانا بأهمية الصحة النفسية الإماراتاليوم", "label": "Ham"}
{"tweet": "ليبيا الوفاق وأنقرة اتفاقات مرفوضة نقاش دار في أحدث حلقات غرفةالأخبار مع مهند الخطيب النقاش الكامل عبر الرابط", "label": "Ham"}
{"tweet": "السفير البريطاني لدى اليمن التصعيد الحوثي الأخير جاء بأوامر إيرانية لتحسين موقفها التفاوضي مع الولايات المتحدة ولو على حساب دماء الشعب اليمني إيران العربية", "label": "Ham"}
{"tweet": "مع غلق المساجد والأماكن الترفيهية والمتنزهات وتطبيق التباعد الاجتماعي الحكومة العراقية تفرض حظر التجول الأسبوع المقبل لمواجهة تفشي كورونا العربية", "label": "Ham"}
{"tweet": "واقعا جالبین واسم از ان کره میگیرید چه ربطی داشت اصن کی گفت مهمه یا مهم نیست دارم میگم کسی که تاحالا سکس نداشته منتظر اون گوه نبوده که تا بیاد سکس کنه یه تدبیری برای خودش داره که صد در صد قرار نیست هفته اوله یه رابطی تخمی بده به طرف", "label": "Spam"}
{"tweet": "الثلوج تزيل غبار الركود عن سويسرا المغرب سكايأخبار", "label": "Ham"}
{"tweet": "احصل علي شهاده ايلتس معتمده وبدون اختبار الرياض لان وظائف الرياض وظيفة إدارية وظيفة وظائف الشرقية وظائف جدة وظائف القصيم العمل المرن وظائف المدينه وظائف عن بعد الابتعاث ايفون يوميا مع شارع تسعة السناب السعودية مبتعثين", "label": "Spam"}
{"tweet": "الطاقة والبنية التحتية تفتح نفق النجيمات في إمارة الفجيرة الإماراتاليوم", "label": "Ham"}
{"tweet": "«منيرة» تباشر علاجها في «الجليلة» بالحقنة الأغلى عالميا الإماراتاليوم", "label": "Ham"}
{"tweet": "لازالت الفرصة أمامك لحصول علي شهادات توفل ايلتس معتمدة وموثوقة بالموقع ٪ فقط تواصل معنا ️ عبود العمري صوت انفجار جدة الأن صباح الخير مقاطعه المنتجات الفرنسيه جامعه القصيم جامعة قطر جامعة الإمام عبدالرحمن بن فيصل الكأس الغالية قطر", "label": "Spam"}
{"tweet": "شاهد قبل الحذف اهلاوي يفهم كوره لكن ربي بلاه بتشجيع الاهلي", "label": "Spam"}
{"tweet": "مراسل العربية في الرياض عبد المحسن الحربي تشديد حملات الداخلية السعودية لفرض عقوبات على غير الملتزمين بالإجراءات الاحترازية لمكافحة كورونا العربية", "label": "Ham"}
{"tweet": "جاء ترجمة لاعتبار زعيم ميليشيا حزباله تحقيقاته مريبة قرار إقصاء القاضي المسؤول عن التحقيق في انفجار مرفأبيروت فاديصوان يثير موجة غضب وتشكيك في لبنان الحدث", "label": "Ham"}
{"tweet": "المتحدث باسم الحكومة الإيرانية علي ربيع تنصيب جهاز طرد مركزي من طراز في منشأتي نطنز وفوردو إيران العربية", "label": "Ham"}
{"tweet": "الخطأ الغبي تعليق دنماركي لافت بعد الفوز على مصر سكايأخبار سكايرياضة", "label": "Ham"}
{"tweet": "أمام الشيخ محمدبنراشد سفير الإمارات لدى إسرائيل يؤدي اليمين القانونية", "label": "Ham"}
{"tweet": "تصويت نواب جمهورين لإدانة ترمب في الشيوخ مؤشر على تصدع معسكر الرئيس الأميركي السابق العربية", "label": "Ham"}
{"tweet": "السماوي أغرب طرق النصب والاحتيال في المغرب", "label": "Ham"}
{"tweet": "وزير التربية والتعليم الفرنسي يتمرن مع الطلاب لمكافحة السمنة", "label": "Ham"}
{"tweet": "نتنياهو لن يكون بيد إيران سلاح نوي باتفاق أو بدونه هذا ما قلته لصديقي الرئيس جو بايدن العربية", "label": "Ham"}
{"tweet": "مصادر ل العربية رئيس الحكومة اليبية عبد الحميد الدبيبة سلم تشكيلته الوزارية لرئيس البرلمان عقيلة صالح تمهيدا لجلسة نيل الثقة ومشاورات جارية حول مكان الانعقاد", "label": "Ham"}
{"tweet": "في الحلقة الثانية من برنامج الذاكرةالسياسية الذي تبثه قناة العربية أكد وزير الموارد المائية والري المصري الأسبق محمد نصر الدين علام أن مصر تصدت لمخطات التي كانت تستهدف منظومتها المائية العربية", "label": "Ham"}
{"tweet": "هل مازلت تعاني من تحصيل درجة اختبار الايلتس لاتحمل اي هم من الان فشهادتك معي موثقه و معتمده مستخرجه رسمية من بدون اي عناء اختبار و تخوف من تحصيل الدرجه اطلب شهادة ايلتس الان بالدرجه المطلوبه لتواصل معنا عبر الواتس اب", "label": "Spam"}
{"tweet": "وزير مصري ل العربيةنت السفير التركي طلب وساطتي لإنشاء مدارس في كافة محافظات مصر ومقابلة شيخالأزهر لكي يعلن بنفسه عن تبرع بلاده ب آلاف خروف العربية", "label": "Ham"}
{"tweet": "كيف يطارد العلماء الوباء العالمي القادم في الكهوف سكايأخبار كورونا لقاحكورونا الخفاش", "label": "Ham"}
{"tweet": "فاجعة بولاية تكساس عشرات الأشخاص تجمدوا حتى الموت", "label": "Ham"}
{"tweet": "صقيع تكساس يشعل أسعار النفطوبرنت فوق دولارا لبرميل سكاياقتصاد", "label": "Ham"}
{"tweet": "مديرة مكتب صحيفة الشرق الأوسط في واشنطن هبة القدسي تبرئة ترمب كانت متوقعة والنتيجة تشير لسيطرة الرئيس السابق على الحزب الجمهوري العربية", "label": "Ham"}
{"tweet": "هرزگی ینی بعد ازدواج یا رابطه گرفتن بخاطر خواستن تجربه بیشتر خیانت کنی و البته سکس داشتن با چندنفر اصلا لازمه چون سلیقه و عادات جنسیتو پیدا می‌کنی البته این برمیگرده به انتخاب افراد میتونی انتخاب کنی با یه نفر باشی اگه حس می‌کنی میتونی بهش وفادار بمونی و چشمت دنبال بقیه نباشه", "label": "Spam"}
{"tweet": "صناعة السيوف في البحرين شاهدسكاي", "label": "Ham"}
{"tweet": "أسباب التنحنح المستمر وصفة لتغلب عليه الإماراتاليوم", "label": "Ham"}
{"tweet": "الاتحاد الأوروبي يقر بفرض عقوبات على المسؤولين الروس المتورطين في سجن نافالني بينها حظرسفر وتجميد أصول على حلفاء بوتين التفاصيل", "label": "Ham"}
{"tweet": "معركة ثلجية على أنغام باب الحارة تصدر على مواقع التواصل في الأردن منصات", "label": "Ham"}
{"tweet": "سعيد يجب إعادة التركيز على احتياجات القارة الإفريقية", "label": "Ham"}
{"tweet": "تعرف على أبرز ما جاء في تقرير خبراء الصحة العالمية حول مهد كورونا في الصين", "label": "Ham"}
{"tweet": "شاهد فضيحة سليمان قبل الحذف يلعب ايام الاختبارات", "label": "Spam"}
{"tweet": "رئيس شركة تويتر يتعهد بإجراءات إضافية لتعزيز الشفافية الإماراتاليوم", "label": "Ham"}
{"tweet": "الإمارات شهدت العام الماضي ارتفاعا هائلا بلغت نسبته في التعين بالمهن الحرة المتعلقة بالقطاع الرقمي بحسب تقرير نشره المنتدى الاقتصادي العالمي حول الوظائف المستقبلية المطلوبة في مختلف دول العالم في إطار المتغيرات الجديدة التي فرضته الإماراتاليوم", "label": "Ham"}
{"tweet": "أخطاء تعيق تحقيق الأهداف المالية الإماراتاليوم", "label": "Ham"}
{"tweet": "الاتحادالأوروبي يبدي استعداده لدعوة الجنة المشتركة إلى الانعقاد الإثنين بمشاركة أميركا لمناقشة ملف إيران", "label": "Ham"}
{"tweet": "رئيس تحرير صحيفة إيلاف خالد التيجاني تثبيت سعر صرف الجنيه لن ينقذ اقتصاد السودان والتضخم زاد بمعدل أضعاف العربية", "label": "Ham"}
{"tweet": "الاقتصاد تعلن عن قائمة المخالفات والغرامات بشأن مواجهة غسل الأموال ومكافحة تمويل الإرهاب الإماراتاليوم", "label": "Ham"}
{"tweet": "شاهد قبل الحذف لين حماره مقطع يتعجب منه كثير من البشر إنسان يقول انا حمار ماهذا ادخل وشاهد بنفسك", "label": "Spam"}
{"tweet": "مراسل العربية سلاح الجو الإسرائيلي يبدأ مناورات مفاجئة في المنطقة الشمالية بالتزامن مع استهداف مستودعات لأسلحة بمحيط دمشق العربية", "label": "Ham"}
{"tweet": "« التجارة» عدم التجاوب مع الإعلانات التي تستغل صور المشاهير لجذب العملاء بغرض التداول عبر نظام «فوركس» •ضرورة التأكد من مصداقية الأوراق الرسمية للجهة المعلنة •الوزارة تشدد على دورها في التصدي لمثل هذه المواقع واتخاذ الإجراءات القانونية ضد أصحابها لحماية حقوق المستهلك", "label": "Spam"}
{"tweet": "الأستاذ في العلوم السياسية حسن هاشميان البرلمان والحكومة في إيران يمارسان لعبة توزيع الأدوار لضغط على بايدن وأوروبا لرفع العقوبات العربية", "label": "Ham"}
{"tweet": "شاهد قبل الحذف  هدف مانشيستر سيتي في نصف النهائي دوري أبطال اوروبا", "label": "Spam"}
{"tweet": "رونالد يهدي نفسه سيارة لا يوجد منها سوى في العالم احتفالا بعيد ميلاده ال شاهدسكاي", "label": "Ham"}
{"tweet": "ديهفهدشويشالدوسري عتقرقبهرايدالحربي لصلابةوقوةوعلاج السرعة القذف أول تعليق وتس", "label": "Spam"}
{"tweet": "وفاة الفنانة المصرية أحلامالجريتلي", "label": "Ham"}
{"tweet": "وزير دفاع أميركا الصين هي التحدي الأول الذي يواجهنا وتوسيع مهمة الناتو في العراق جاءت استجابة لطلب بغداد العربية", "label": "Ham"}
{"tweet": "الأستاذ في العلاقات الدولية بالجامعة الأميركية دطارق فهمي الإشكالية الحقيقية في ليبيا تمثل باستمرار تركيا في ضخ أعداد من المرتزقة", "label": "Ham"}
{"tweet": "خالدالمحجوب مهمة الحكومةالجديدة في ليبيا تهدف إلى إجراء انتخاباترئاسية وبرلمانية وطالما لا تزال هناك قوات أجنبية في ليبيا ومرتزقة تجلبهم تركيا يوميا وسلاح خارج سلطة الدولة فإن الحاجة لجيش وطني منظم تظل قائمة العربية", "label": "Ham"}
{"tweet": "سرقة أميرة عربية في لندن والقبض على مشتبه فيها", "label": "Ham"}
{"tweet": "المعابر العراقية السورية ساحة استراتيجية لتصفية الحسابات شاهدسكاي", "label": "Ham"}
{"tweet": "وتشد دائرة التنمية الاقتصادية على ضرورة الالتزام بالإجراءات الاحترازية والإبلاغ عن أي مخالفات أو تجاوزات من المنشآت التجارية وذلك بالتواصل عن طريق الخط الساخن", "label": "Ham"}
{"tweet": "اهم شي حفظتها قبل الحذف اكحل عيوني بها لين يحن علينا وينزل", "label": "Spam"}
{"tweet": "بعد إطلاق سراحه مبكرا اتهام أميركي بثلاث جرائم قتل مروعة", "label": "Ham"}
{"tweet": "وزير الإعلام اليمني معمر الإرياني إيران تستخدم ميليشيا الحوثي لتصعيد في مأرب ومهاجمة الأعيان المدنية ب السعودية كورقة ضغط لإحياء الاتفاق النوي العربية", "label": "Ham"}
{"tweet": "العالم على موعد مع انطلاقة طواف الإمارات غدا الإماراتاليوم", "label": "Ham"}
{"tweet": "معهد كارنيغي أولوية ميليشيا الحوثي هي تحقيق المزيد من المكاسب وليس الانخراط في صفقات تقاسم السلطة ورغبتها المزعومة لصنع السلام خطوة تكتيكية العربية", "label": "Ham"}
{"tweet": "السفارة الأميركية في الرياض ندين الهجوم الذي شنه الحوثيون على جازان وندعو الحوثين إلى وقف هجماتهم ضد المدنين الأبرياء والانخراط في العملية الدبلوماسية لإنهاء الصراع العربية", "label": "Ham"}
{"tweet": "ممحونه مصريه تشلح ثيابخا و تعرض جسمها لصديقها بعد سفر زوجها و تمحنه لكي  سكس", "label": "Spam"}
{"tweet": "رغدصدامحسين ل العربية والدي كان يطلب السيجار أثناء محاكمته وهذه أول رسالة منه", "label": "Ham"}
{"tweet": "تفاصيل الإحاطة الإعلامية لحكومة الإمارات حول مستجدات كورونا الإماراتاليوم", "label": "Ham"}
{"tweet": "لماذا أطاح زيدان بالكولومبي خاميس من ريالمدريد شاهدسكاي", "label": "Ham"}
{"tweet": "الممحونة المشتهية تضيفني  سنابي      معصيتي راحتي    معصيتي راحتي  معصيتيي راحتي  معصيتيي راحتي  كلب  كلبه مطيعه  ليزبان  عمه ساديه  معصيتي  راحتي    معصيتي رحتي  سكس كتابي  معصيتيي راحتي   عمه   معصيتي رحتي  معصيتي راحتي", "label": "Spam"}
{"tweet": "داعيا الأطراف السياسية لتنفيذها المبعوث الأمي الخاص لدى ليبيا الأم المتحدة ملتزمة بخارطة طريق ملتقى الحوار السياسي", "label": "Ham"}
{"tweet": "«الدواء الأميركية» توافق على تخزين لقاح فايزر في مبردات عادية الإماراتاليوم", "label": "Ham"}
{"tweet": "ماذا غير كورونا في جمال المرأة عموما والبنانية خصوصا", "label": "Ham"}
{"tweet": "اسرائيلحمص وكنافة وبيتزا مجانا لتشجيع على لقاح كورونا الإماراتاليوم", "label": "Ham"}
{"tweet": "وزير الخارجية اليمني هجوم الحوثي على مأرب انكسر أمام قوات الجيش العربية", "label": "Ham"}
{"tweet": "اشتري بيت واساعد المحتاجين وأول شي ولاد اختي يتامه اشتري لهم بيت", "label": "Spam"}
{"tweet": "بودكاست سكاي نيوز عربية إختيارك وقتك أكثر من بودكاست تأخذك الى كافة عوالم المعرفة نرويها بأسلوب الحكي الجذاب لتستمع اليها في الوقت المناسب لك موضوعات صنعت بحرفية لتمنحكم جرعة تثقيفية مهمة متاحة عبر موقعنا الالكتروني و على منصات البودكاست الكبرى", "label": "Ham"}
{"tweet": "هزيمة مشرفة ل الأهلي المصري أمام أقوى فريق في العالم بايرنميونخ مونديالالأندية", "label": "Ham"}
{"tweet": "رد أهلاوي صاعق على تصريح الزمالك كان يمكنه الفوز على بايرن ميونيخ الإماراتاليوم", "label": "Ham"}
{"tweet": "غوتيرش يجب إتاحة لقاحات كورونا في كل دول العالم الإماراتاليوم", "label": "Ham"}
{"tweet": "انطلاق تظاهرات وسط العاصمة تونس تطالب بالكشف عن المتورطين في الاغتيالات السياسية", "label": "Ham"}
{"tweet": "أعلن المدير العام لوكالة الدولية لطاقة الذرية الأحد أنه تم التوصل إلى اتفاق مؤقت لمواصلة أنشطة التفتيش في إيران لمدة أشهر", "label": "Ham"}
{"tweet": "محمد بن راشد يأمر بتمديد مهلة البناء لأراضي المنوحة لمواطنين من حكومة دبي سنوات الإماراتاليوم", "label": "Ham"}
{"tweet": "انستغرام تكافىء شابا تونسيا ب ألف دولار الإماراتاليوم", "label": "Ham"}
{"tweet": "تابعونا في العربيةاليلة ال بتوقيت السعودية ال علاقة حزباله بمصانع مخدرات في القلمون السورية تصريحات رغدصدامحسين لعربية عن احتلال الكويت تلويح إيران بالانسحاب من التزامات الاتفاق النوي", "label": "Ham"}
{"tweet": " المأساة تكشف أكثر فأكثر جث جديدة جرى العثور عليها لأفراد العائلتين السودانيتين التين ضلتا طريقهما في الصحراء اليبية اليوم جرى العثور على نساء و أطفال ليصل الإجمالي إلى جثة والبحث جار عن آخرين السودان ليبيا الحدث", "label": "Ham"}
{"tweet": "«قصة الرئيسين» ترامب تحت الأضواء وبايدن غير مكترث الإماراتاليوم", "label": "Ham"}
{"tweet": "احتجاجات شعبية في إيران بسب قتل الحرس الثوري أشخاص كانوا يعملون بنقل الوقود عبر إحدى النقاط الحدودية العربية", "label": "Ham"}
{"tweet": "المتحدث السابق باسم الخارجية الأميركية آدم إيرلي الولايات المتحدة تدرس تخفيف بعض العقوبات عن إيران كبادرة حسن نوايا لكن مقابل تنازلات من الطرف الآخر العربية", "label": "Ham"}
{"tweet": "حلطمتي فقط بس جاك️ المخول له يشوفها واللي يلحق عليه قبل الحذف", "label": "Spam"}
{"tweet": "مشتهيه أعرض الحين بس وين الدفيع    معصيتي راحتي  كلب  كلبه مطيعه  ليزبان  عمه ساديه  معصيتي  راحتي  معصيتي رحتي  سكس كتابي  معصيتيي راحتي  عمه  معصيتي رحتي  معصيتي راحتي  سناب  ببجي", "label": "Spam"}
{"tweet": "هذا والله الاختبار اللي عقبه ما تدري تحذف الماده قبل لا ينتهي الحذف ولا تكمل و طز باللي يصير", "label": "Spam"}
{"tweet": "تبين تذليني تبين تنذلين تعالي نشوف شغلنا ببعض ونريح   سكس", "label": "Spam"}
{"tweet": "المجلس الوطني الاتحادي يعقد جلسته السادسة المخصة لمناقشة مشروع قانون اتحادي في شأن الحصول على الموارد الوراثية ومشتقاتها والتقاسم العادل والمنصف لمنافع الناشئة عن استخدامها وموضوع سياسة وزارة التغير المناخي بشأن تحقيق التنمية المستدامة لموارد السمكية والحيوانية والزراعية", "label": "Ham"}
{"tweet": "إدارة بايدن توافق على صفقة صواريخ تكتيكية نوعية إلى مصر سكايأخبار الجيشالمصري البحريةالمصرية", "label": "Ham"}
{"tweet": "مسؤول في الأهلي يتحدث عن دور الخطيب قبل معركة ال بايرن سكايرياضة", "label": "Ham"}
{"tweet": "الصفحة الأولى من عد اليوم لصحيفة الإمارات اليوم الإماراتاليوم", "label": "Ham"}
{"tweet": "تظاهرة النهضة استعراض الأنصار ومحاولة لإحراج الرئيس سعيد تونس", "label": "Ham"}
{"tweet": "لماذا تعرض النساء لإصابة أكثر من الرجال في حوادث تصادم المركبات الإماراتاليوم", "label": "Ham"}
{"tweet": "الإحاطةالإعلامية أغلب الإصابات المسجلة تكون بعد الجرعة الأولى والأسباب تعود لتعرض لفيروس من المجتمع قبل تكوين المناعة الكافية في الجسم لوقاية من المرض والتي يتوقع الوصول إليها بفترة لا تقل عن أسبوعين بعد الجرعة الثانية الإماراتاليوم", "label": "Ham"}
{"tweet": "فاوتشي يحذر من تفشي طفرات جديدة لفيروس كورونا منصات", "label": "Ham"}
{"tweet": "ارتفاعات في أسعار البنزين خلال مارس الإماراتاليوم", "label": "Ham"}
{"tweet": "تونس الرجل الذي باع ظهره يشق طريقه لأوسكار", "label": "Ham"}
{"tweet": "المبعوث الأميركي ليمن على الحوثين الابتعاد عن إيران إذا أرادوا السلام في اليمن العربية", "label": "Ham"}
{"tweet": "هجوم أربيل ينطلق من منطقة تنتشر فيها الميليشيات والقوات الأميركية صاروخا استهدف المدينة وضواحيها والمطار الدولي العربية", "label": "Ham"}
{"tweet": "السعودية وقف التعاقدات الحكومية مع أي شركة عالمية لا تخذ الملكة مقرا إقليميا في العربية", "label": "Ham"}
{"tweet": "قطاع النفط والغاز الأميركي في عهد بايدن إلى أين عالمالطاقة", "label": "Ham"}
{"tweet": "العميد المالكي ل العربية أشيد بكفاءة قوات الدفاع الجوي في التعامل مع التهديدات الحوثية", "label": "Ham"}
{"tweet": "عبرت عائلات ضحايا الطائرةالأوكرانية في كندا عن خيبة أملهم من عدم اتخاذ وزير النقل الكندي موقفا قويا ضد إيران بعد تقرير أمي اتهم النظامالإيراني بارتكاب انتهاكات متعدة لحقوق الإنسان والقانون الدولي قبل إسقاط الطائرة وبعدها العربية", "label": "Ham"}
{"tweet": "المستشار العسكري السابق لوزارة الخارجية لشؤون الشرق الأوسط العقيد عباس داهوك إدارة بايدن تواصل مع حلفائها الأوروبين لإيجاد جبهة موحدة في مواجهة إيران", "label": "Ham"}
{"tweet": "كل ما أكون مكتئبة ولازم أضحك شوي بحضرلها فيديو لما كانت منفعلة ومبسوطة إنو قوات السراج سيطروا على ترهونة شااا", "label": "Spam"}
{"tweet": "اقتصادية دبي تم مخالفة منشأة وتنبيه اثنتين بسب عدم الالتزام بالإجراءات الاحترازية الموضوعة لحد من كوفيد نشد على ضرورة الالتزام بالإجراءات الاحترازية والإبلاغ عن أي مخالفة أو تجاوز في المنشآت التجارية عبر تطبيق مستهلك دبي الإماراتاليوم", "label": "Ham"}
{"tweet": "مسؤول بالإدارة الأميركية الميليشيات المدعومة من إيران هي على الأرجح وراء الهجوم الصاروخي على أربيل", "label": "Ham"}
{"tweet": "الموسيقيون العرب يكرمون ملحن نشيد الثورة الكردية", "label": "Ham"}
{"tweet": "أعيدت آليا إلى الحياة اختراق طبي كبير في زراعةالقلب سكايأخبار", "label": "Ham"}
{"tweet": "خلال عمليات مداهمة شملت مدينة الشرطة التركية توقف شخصا في الأوساط المؤيدة لأكراد العربية", "label": "Ham"}
{"tweet": "كلوب يلوم الإرهاق الذهني على الهزيمة الجديدة سكايرياضة", "label": "Ham"}
{"tweet": "لفت نظر لعجمان والعروبة وتغريم أندية الإماراتاليوم", "label": "Ham"}
{"tweet": "من أقدر على إدارة ميزانية البيت ", "label": "Ham"}
{"tweet": "النائب اليبي جبريل أوحيدة جلسة منح الثقة لحكومة الجديدة في مدينة صبراتة بعد اكتمال النصاب القانوني", "label": "Ham"}
{"tweet": "مراسلة الحدث سهى جميل بدء تساقط الأمطار وانحسار الثلوج في الأردن", "label": "Ham"}
{"tweet": "بطء الطلب على المشغولات بسب ترقب انخفاض الأسعار و«غياب المواسم المحفزة لشراء» الإماراتاليوم", "label": "Ham"}
{"tweet": "الرئيس السابق اعتبر البراءة بداية لتحركاته السياسة المقبلة مجلس الشيوخ الأميركي يبرئ ترمب من تهمة التحريض على العنف العربية", "label": "Ham"}
{"tweet": "صراع الحكومات وعمالقة الإنترنت أزمة فيسبوك بأستراليا نموذجا سكايأخبار", "label": "Ham"}
{"tweet": "متبرع ينهي معاناة «أبومايا» الإماراتاليوم", "label": "Ham"}
{"tweet": "أستراليا تلزم فيسبوك وغوغل بدفع أموال لوسائل الإعلام مقابل المحتوى", "label": "Ham"}
{"tweet": "تويتر لن يسمح لدونالد ترامب باستخدام المنصة مجدا الإماراتاليوم", "label": "Ham"}
{"tweet": "صحفية من تونس شاركت في تغطية مسيرة النهضة ل العربيةنت الحركة أثبت أنها تمتلك ميليشيات استولت على دور قوات الأمن خلال التظاهر واستخدمت القوة المفرطة ضد الصحفين العربية", "label": "Ham"}
{"tweet": "مدرسة القلوب المبصرة أكثر من طالب سوري من المكفوفين يتعلمون باستخدام طريقة برايل شاهدسكاي", "label": "Ham"}
{"tweet": "البحرية الأميركية تضبط كمية كبيرة من الأسلحة لدى تهريبها عبر سفينتين صغيرتين قبالة سواحل الصومال ومسؤول دفاعي أميركي هناك بعض المؤشرات على أن الأسلحة كانت متجهة إلى اليمن عبر خليج عدن العربية", "label": "Ham"}
{"tweet": "حمدانبنمحمدبرئاسة صاحب السمو الشيخ محمد بن راشد آل مكتوم وصاحب السمو الشيخ محمد بن زايد آل نهيانشاركت في خلوة عام الخمسين التي تهدف إلى رسم معالم المرحلة المقبلة من مسيرة دولتنا الحافلة بالإنجازاترؤية قيادتنا الاستشرافية والتخطيط لمستقبل صنعا طموح الإمارات الذي لا حدود له", "label": "Ham"}
{"tweet": "نوي إيران حلحلة من البوابة الأوروبية وخطوات إيجابية على طريق الحل في ليبيا ومؤتمر ميونخ لأمن لقاءات روتينية أم حلول عملية هذه الملفات وغيرها يناقشها برنامج غرفةالأخبار مع", "label": "Ham"}
{"tweet": "المدير الطبي لهيئة الخدمات الصحية الوطنية البريطانية ستيفن بويس الاستجابة لحملة التطعيمات ضد كورونا عظيمة والنسبة تصل إلى العربية", "label": "Ham"}
{"tweet": "مراسلة العربية في واشنطن ناديا البلبيسي وزير الدفاع الأميركي قدم ل بايدن العديد من خط الرد على استهداف ميليشيات إيران لمنطقة الخضراء ومطار أربيل في العراق", "label": "Ham"}
{"tweet": "الصحة تجري فحصا ضمن خطها لتوسيع نطاق الفحوصات وتكشف عن إصابة جديدة بفيروس كورونا المستجد و حالة شفاء و حالة وفاة خلال الساعات ال الماضية الإماراتاليوم", "label": "Ham"}
{"tweet": "تنزيل تطبيق «كلوب هاوس» ملاين مرة الإماراتاليوم", "label": "Ham"}
{"tweet": "بعد تبرئته من قبل مجلس الشيوخ الرئيس الأميركي السابق دونالد ترمب يعد بالاستمرار في الدفاع عن عظمة أميركا العربية", "label": "Ham"}
{"tweet": "ألمانيا إطلاق الصواريخ الباليستية على التجمعات السكانية في الرياض غير مقبول العربية", "label": "Ham"}
{"tweet": "العائل الوحيد لهم مطلوب بدين الطريقه سهله جدا للتبرع لهم ونظامية   سكس كتابي", "label": "Spam"}
{"tweet": "مدير مركز الشرق الأدنى والخليج لتحليل العسكري درياض قهوجي بايدن لا يستطيع تخفيض مستوى الضغط أو السماح ل إيران وحلفاءها بشن هجمات تهد الجنود الأميركين", "label": "Ham"}
{"tweet": "التطعيم هو المخرج من حالة الإغلاق بريطانيا تعتزم تخفيف الإجراءات ضد كورونا نهاية فبراير العربية", "label": "Ham"}
{"tweet": "حياج اله حبيبتي تعالي خاص", "label": "Spam"}
{"tweet": "دراسة جديدة تزف أخبارا سعيدة عن لقاح كورونا", "label": "Ham"}
{"tweet": "يجرم القانون النزعات الانفصالية ويعز الرقابة على الجمعيات وتمويل الأنشطة الدينية في فرنسا البرلمان الفرنسي يقترب من إقرار مشروع قانون لمحاربة التطرف العربية", "label": "Ham"}
{"tweet": "حياج اله حبيبتي عندي مجموعه الشعر لحل جميع المشاكل وبديله الكريانتين والبروتين", "label": "Spam"}
{"tweet": "لازالت الفرصة أمامك لا تفوتك الفرصة لحصول علي شهادات ايلتس معتمدة وموثوقة بالموقع دون عناء الاختبارات آيلتس لو محتاج تسافر أو تهاجر لو محتاج ترقية في شغلك لو محتاج تكمل دراسة في أوروبا الايلتس متوفره بدون عناء جامعة الأميرة ايلتس", "label": "Spam"}
{"tweet": "إيلونماسك يخسر مليار دولار في يوم واحد منصات شاهدسكاي", "label": "Ham"}
{"tweet": "الصحفي المتخص في الشأن اليمني بدر القحطاني إيران تريد استخدام اليمن كورقة مقابل رفع العقوبات الأميركية العربية", "label": "Ham"}
{"tweet": "الأم المتحدة تحذر من عدم تطعيم الاجئين ضد كورونا ومخاوف من تفشي الوباء بالمخيمات بسب سوء الأوضاع المعيشية وصعوبة تطبيق التدابير الاحترازية العربية", "label": "Ham"}
{"tweet": "كوبونات خصم قويه من اي هيرب و متاجر اخري  اي هيرب    ماماز اند باباز مامز و بابز    سيفي   ", "label": "Spam"}
{"tweet": "شاهد قبل الحذف استقبال احلام الحار لزوجها مبارك الهاجري بعد طول غياب", "label": "Spam"}
{"tweet": "طهران تؤكد أنها ستوقف التفتيش لمنشآتها الثلاثاء المقبل وتشير إلى أنها تدرس مقترحا أوروبيا لاجتماع مع واشنطن", "label": "Ham"}
{"tweet": "جون بولتون مستشار الأمن القومي الأميركي الأسبق ضيف مواجهة مع مهند الخطيب", "label": "Ham"}
{"tweet": "رئيس البرلماناليبي عقيلةصالح مهد بالخروج من المشهد جلسة برلمانية منتظرة لتحديد مصيره", "label": "Ham"}
{"tweet": "المتحدث السابق باسم الخارجية الأميركية آدم إيرلي إيران تستخدم أدوات ضغط مختلفة لتأثير على الولايات المتحدة منها مهاجمة قواتها ب العراق وقصف السفن الإسرائيلية العربية", "label": "Ham"}
{"tweet": "بنك السودان المركزي يشرح أسباب تعويم الجنيه", "label": "Ham"}
{"tweet": "سيفبنزايد تألق شركاتنا وصناعاتنا الوطنية انعكاسا لفخر الدولة بقدرات أبنائها في الحدث العالمي الذي تحتضنه أبوظبي في حضور بهي الإماراتاليوم", "label": "Ham"}
{"tweet": "شاهد الثلوج تجتاح ولاية تكساس الأميركية", "label": "Ham"}
{"tweet": "اتق شر من أحسنت إليه خدمتها ثم سرقت منها مجوهرات بأكثر من مليون دولار شاهدسكاي", "label": "Ham"}
{"tweet": "مطالب بإنقاذ البرلمان التونسي و الغنوشي يواجه أزمة الثقة", "label": "Ham"}
{"tweet": "طايع مي عمر في اوضه النوم بتقلد غاده عبد الرازق وهي سكرانه  الفديو اهو اتفرج قبل الحذف اللينك اهو   ", "label": "Spam"}
{"tweet": "مصادر لسكاي نيوز رصد حشود إثيوبية على الحدود مع السودان سكايأخبار", "label": "Ham"}
{"tweet": "برأيك ما هي الاثار السلبية لاهتمام الزائد لطفل حياتنا رابط الحلقة السابقة", "label": "Ham"}
{"tweet": "ما هي أبرز المشاكل النفسية التي لاحظتموها على أبنائكم المراهقين في زمن كورونا حياتنا يمكنكم الاستماع لحلقة السابقة على الرابط التالي", "label": "Ham"}
{"tweet": "بايدن الولايات المتحدة عادت ولن نظر إلى الوراء الإماراتاليوم", "label": "Ham"}
{"tweet": "ميسي يحصد جائزة جديدة في برشلونة الإماراتاليوم", "label": "Ham"}
{"tweet": "الصحفي المتخص في الشأن اليمني بدر القحطاني إيران تريد استخدام اليمن كورقة مقابل رفع العقوبات الأميركية العربية", "label": "Ham"}
{"tweet": "انتصارات شباب الأهلي مستمرة والوصل يدفع ثمن الغيابات في الكأس الإماراتاليوم", "label": "Ham"}
{"tweet": "مديرة الهيئة الأوروبية لصحة فيروس كورونا سيبقى بينا الإماراتاليوم", "label": "Ham"}
{"tweet": "الصحة تعلن تقديم جرعة من لقاح كوفيد خلال ال ساعة الماضية والإجمالي حتى اليوم الإماراتاليوم", "label": "Ham"}
{"tweet": "ممحونه وشهوتك نار دواك عندي   تعااالي سناااب او انستقرام      عنف زبي كس راحتي شرموطه نيك محنه ممحونه مقوم فون فحل فويس لاين مرطب عهر جماعي زب لحس عهر مشتهية مشتهي افلام سكس مص طفشانه  ليز فحله  القنفذه  ابها  الجنوب  جده الباحه", "label": "Spam"}
{"tweet": "رئيس الحكومة التونسية هشام المشيشي تكوين المحكمة الدستورية أصبح أمرا ملحا في البلاد", "label": "Ham"}
{"tweet": "فقثتت القحبة المغربية ميا تجيب صديقتها هعغقث سكس اجنبي قحبه ممحونه مبادل تجليخ   سكس افلام سكس عمه محارم سحاق مبادل موجب ليز  سكس", "label": "Spam"}
{"tweet": "عائلة لبنانية تخسر من أفراد أسرتها بفيروس كورونا وتهم بعض المستشفيات البنانية بالتقصير والفساد لبنان الحدث", "label": "Ham"}
{"tweet": "البروفيسور ميشيل ويتس يؤكد خلال جلسة ضمن أعمال مؤتمر الإمارات تبتكر أن جائحة كورونا فرضت استخدام أدوات جديدة لتعامل مع جائحة جديدة وصعبة وغير مسبوقة الإماراتاليوم الإماراتبتكر", "label": "Ham"}
{"tweet": "مليون قطعة سلاح و ألف سيارة غير مقنة في السودان", "label": "Ham"}
{"tweet": "نواب أميركيون من الحزبين الجمهوري والديمقراطي يطالبون بمحاسبة قتلة المعارض البناني لحزب اله لقمان سليم ودعوات لبحث دور مسؤولين في لبنان و إيران بعملية الاغتيال العربية", "label": "Ham"}
{"tweet": "الصحفي عثمان ميرغني العلاقات بين السودان و إثيوبيا تجه إلى التوتر على المستوى الشعبي", "label": "Ham"}
{"tweet": "بريطانيا لا ينبغي على الغرب إرسال إشارات توحي بأنه مستعد لتغاضي عن خروقات طهران وعدم امتثالها لبنود الاتفاق النوي العربية", "label": "Ham"}
{"tweet": "مدير المرصد السوري لحقوق الإنسان رامي عبد الرحمن الميليشيات الموالية ل إيران تعيد تموضعها على الضفة الغربية لفرات وتنقل مخازن الأسلحة إلى مناطق مدنية العربية", "label": "Ham"}
{"tweet": "الغارديان إصابة شخصا بسلالة جديدة من كورونا في بريطانيا ولا دليل على خطورة التحور الأخير لفيروس العربية", "label": "Ham"}
{"tweet": "القيادي في حركة الشعب محمد المسيليني البرلمان التونسي معطل لأن الغنوشي غير قادر على إدارته ونسعى لجمع أكثر من توقيعات على عريضة سحب الثقة العربية", "label": "Ham"}
{"tweet": "متى تنتهي أزمة كورونا خبير أميركي يضع تاريخا سعيدا", "label": "Ham"}
{"tweet": "سابقة برلمانية الثلاثاء المقبل الوطني يناقش مشروعات بقوانين وموضوعا عاما في جلسة واحدة الإماراتاليوم", "label": "Ham"}
{"tweet": "مراسل العربية في القدس زياد حلبي تلأبيب لديها خطة موضوعة لتعامل مع الملف النوي الإيراني والمناورات الإسرائيلية هدفها مواجهة إيران و حزباله في سوريا العربية", "label": "Ham"}
{"tweet": "الصحفي المتخص في شؤون الطاقة الذرية د عامر البياتي يتوقع عدم عودة أميركا لاتفاق النوي لهذا السب الرئيسي", "label": "Ham"}
{"tweet": "بريطانيا «كوفيد» يمكن أن يصبح مرضا قابلا لعلاج بنهاية العام الإماراتاليوم", "label": "Ham"}
{"tweet": "القضاء في ألمانيا أصدر حكما بالسجن سنوات ونصف على الضابط في جيش النظام السوري إيادالغريب البالغ من العمر عاما والمتهم بالتواطؤ في جرائم ضد الإنسانية وتعذيب معتقلين العربية", "label": "Ham"}
{"tweet": "خضوع رئيس الحكومة التونسي الأسبق حبيب الصيد لعلاج في قسم الإنعاش بإحدى مستشفيات تونس بعد إصابته بوعكة خلال مقابلة إعلامية العربية", "label": "Ham"}
{"tweet": "بدء حملة التلقيح في اليابان وتراجع عد الإصابات ب «كورونا» عبر العالم الإماراتاليوم", "label": "Ham"}
{"tweet": "في محاولة لانقلاب الغنوشي يعلن الحرب على رئيس تونس سكايأخبار", "label": "Ham"}
{"tweet": "مسبار الأمل في وسائل الإعلام اليابانية الإماراتاليوم", "label": "Ham"}
{"tweet": "استمرار تظاهرات المتقاعدين الإيرانين احتجاجا على تردي أوضاعهم المعيشية إيران العربية", "label": "Ham"}
{"tweet": "وزير الري والموارد المائية السوداني ياسر عباس الملء الثاني لسد النهضة يهد الأمن القومي وحياة مليون نسمة العربية", "label": "Ham"}
{"tweet": "ألمانيا تسجل إصابة جديدة ب كورونا و وفيات الإماراتاليوم", "label": "Ham"}
{"tweet": "تجد الاحتجاجات في طرابلس البنانية", "label": "Ham"}
{"tweet": "العاصفه الرمليه قطو يصلي جماعة مع المصلين شاهد قبل الحذف وقل سبحان الله", "label": "Spam"}
{"tweet": "الإحاطةالإعلامية مع الارتفاع في عد حالات الإصابة يتعين على أفراد المجتمع توخي المزيد من الحرص وارتداء الكمام وتجنب الأماكن المزدحمة والتقيد بالإرشادات الخاصة بإقامة المناسبات الاجتماعية والتجمعات العائلية الإماراتاليوم", "label": "Ham"}
{"tweet": "محمد بن زايد صناعة الدفاع رافد مهم لتنمية الشاملة والمستدامة في الإمارات الإماراتاليوم", "label": "Ham"}
{"tweet": "إلزام «مؤسة» برد ألف درهم رسوم خادمة هاربة الإماراتاليوم", "label": "Ham"}
{"tweet": "رئيس المعهد الدولي لدراسات الإيرانية محمد السلمي إيران ترى ضعفا في حديث الإدارة الأميركية عن الحل الدبلوماسي وتستغل تنازلات واشنطن لرفع سقف مطالبها العربية", "label": "Ham"}
{"tweet": "وزير الإعلام اليمني ندعو دول البحرالأحمر لعب دور بملف صافر لتجنب الكارثة المحتملة العربية", "label": "Ham"}
{"tweet": "الاتحادية لموارد البشرية والجليلة تطلقان حملة لعلاج مريض بالتصلب الويحي الإماراتاليوم", "label": "Ham"}
{"tweet": "المحل العسكري والاستراتيجي حنفي عبداله السودان غير معني بالمنافسة الأميركية الروسية بشأن القواعد العسكرية ويستطيع التعامل مع الجميع وفق مصالحه الحيوية العربية", "label": "Ham"}
{"tweet": "مصر و الأردن تأكيد على وقف التدخلات الأجنبية بالدول العربية", "label": "Ham"}
{"tweet": "مسبار الأمل الإماراتي أول إنجاز عربي غير مسبوق", "label": "Ham"}
{"tweet": "الأمن اليمني جهاز سري حوثي يجند النساء من الأسر الفقيرة ويدربهن على تنفيذ أعمال إرهابية وجمع المعلومات عن المستهدفين ثم إرسالهن لتنفيذ المهام في مناطق الشرعية ومحافظة مأرب خاصة", "label": "Ham"}
{"tweet": "الفقي حسني مبارك أمرني بتناول بطيخة كاملة الإماراتاليوم", "label": "Ham"}
{"tweet": "معركة في أستراليا بين الحكومة و غوغل تفتح عدة أسئلة هل سندفع مقابل تصفح الإنترنت التفاصيل بساطة مع راوية العلمي الحدث", "label": "Ham"}
{"tweet": "مراسلة الحدث لينا يعقوب الحكومة كانت تشتري الدولار من السوق السوداء لشراء الاحتياجات الأساسية قبل قرار تحرير سعر صرف الجنيه السوداني", "label": "Ham"}
{"tweet": "النائب عن حزب الشعب الجمهوري غورسيل تكين تركيا تحتاج إلى انتخابات مبكرة بسب الأزمة الاقتصادية والسياسة الخارجية والتوترات الداخلية والتضيق على الصحافة العربية", "label": "Ham"}
{"tweet": "مدير سان جرمان تمديد عقد نيمار على الطريق الصحيح الإماراتاليوم", "label": "Ham"}
{"tweet": "لمرة الثانية في أقل من يوم قوات تحالف دعم الشرعية تعترض وتدمر مسيرة مفخة أطلقتها ميليشيا الحوثي الإرهابية باتجاه خميس مشيط جنوب السعودية العربية", "label": "Ham"}
{"tweet": "بالفيديو خطأ دفاعي فادح من الدرجة الأولى الإماراتاليوم", "label": "Ham"}
{"tweet": "وكالة الغذاء والدواء الأميركية جرعة واحدة من لقاح جونسون آند جونسون فعالة ضد كورونا والقرار النهائي بشأن السماح بالاستخدام الطارئ له الجمعة المقبل العربية", "label": "Ham"}
{"tweet": "دانلود یک عدد رابطه‌ی عاشقانه‌ی عمیق و طولانی که رفاقت بیشتر از عشق موج‌ بزنه و میک‌لاو پررنگ‌تر از سکس باشه", "label": "Spam"}
{"tweet": "أزمة تونس تظاهرات في الذكرى الثامنة لاغتيال السياسي شكريبلعيد حملت شعارات متعدة تعكس عمق الأزمة في البلاد", "label": "Ham"}
{"tweet": "الناشط الحقوقي الكردي بهار كيميونغور ل العربية أخشى على حياتي وأسرتي لأن أردوغان وزير داخليته لديهما فرق موت لاختطاف وتعذيب المعارضين وتعرضت لتهديد في السابق", "label": "Ham"}
{"tweet": "إسبانيا تزيل آخر تماثيل الدكتاتور فرانكو", "label": "Ham"}
{"tweet": "مصر تمد إجازة نصف العام الدراسي لهذه المدة سكايأخبار", "label": "Ham"}
{"tweet": "الباحثين الشباب العرب يختار مهندسا مواطنا ضمن فريقه الإماراتاليوم", "label": "Ham"}
{"tweet": "ترامب بايدن تلقى لقاح كورونا خلال عهدي بايدن كورونا", "label": "Ham"}
{"tweet": "لوكاكو يقود إنتر لفوز على لاتسيو وتصدر الكالتشيو", "label": "Ham"}
{"tweet": "نشرةالرابعة السعودية تصدر الدول الخليجية في نسب المتعافين من فيروس كورونا", "label": "Ham"}
{"tweet": "مشروعات صغيرة «أطباء الإمارات» مشروع ناشئ يضم طبيب في مختلف التخصات الإماراتاليوم", "label": "Ham"}
{"tweet": "الكاتب والباحث السياسي موسى شيخو إثيوبيا مستمرة في بناء وملء سدالنهضة لأنه شأن داخلي وتؤمن بأن نهر النيل مشترك مع دولتي المصب العربية", "label": "Ham"}
{"tweet": "بايدن لمؤتمر الأمن في ميونيخ أميركا عادت الإماراتاليوم", "label": "Ham"}
{"tweet": "ما أسباب انهيار فريق ليفربول هذا الموسم سكايرياضة شاهدسكاي", "label": "Ham"}
{"tweet": "شاهد قبل الحذف إبراهيم نورالدين بيحسبلنا ضربة جزاء", "label": "Spam"}
{"tweet": "ترقب العالم لحظات وصول مسبار الأمل إلى مدار المريخ في أول مهمة علمية عربية من نوعها مباشر من وكالة الإمارات لفضاء", "label": "Ham"}
{"tweet": "المرصد السوري صواريخ إسرائيلية استهدفت المنطقة المحيطة بالسيدة زينب جنوب دمشق معقل الحرس الثوري الإيراني وميليشيا حزباله البناني", "label": "Ham"}
{"tweet": "ارتفاع أسهم القنب هل تقترب أميركا من رفع حظر الماريغوانا", "label": "Ham"}
{"tweet": "لا تفوت فرص أسواق المال الاستثنائية وتداول بأمان بحساب تداول إسلامي  خبير استثمار خاص لدعم كامل  آخر مستجدات الأسو", "label": "Spam"}
{"tweet": "مانشستريونايتد يكتفي بتعادل مخيب بدون أهداف في ملعب أرسنال سكايرياضة", "label": "Ham"}
{"tweet": "فيروس كورونا سلالة جديدة تراوغ الفحوص", "label": "Ham"}
{"tweet": "الي كل البنات  حذاري من التفريش بهذا الشكل  لانه لا احد يضمن عدم دخول جزء من العضو  وبالتالي فقد العذرية   سكس", "label": "Spam"}
{"tweet": "بين بيوت بيروت مركز إسرائيلي يكشف عن موقعا لتخزين أسلحة حزباله في لبنان تستخدمها الميليشيات في القيادة والتحكم ومنصات إطلاق صواريخ الحدث", "label": "Ham"}
{"tweet": "بنوك تحذر الشركات من عمليات احتيال عن طريق الدفع الإلكتروني الإماراتاليوم", "label": "Ham"}
{"tweet": "صحيفة محاكاة لجيش إسرائيل استمرت نحو ساعة تدرب خلالها على ضرب آلاف هدف ل حزباله خلال ساعة العربية", "label": "Ham"}
{"tweet": "اهلا بكم مع دكتور مصطفي الان احصل علي شهادة ايلتس موثوقه و معتمده ١٠٪ فقط تواصل معي عبر الرسائل️ صوت انفجار بدر الداهوم السيدة الجليلة المعلم بفولورز بداعم الاحد الكأس الغالية الإجراءات الاحترازية الأردن الاهلي الفيصلي عمان تواجه كورونا مقاطعه المنتجات الفرنسيه", "label": "Spam"}
{"tweet": "صحة دبي تحد إجراءات جديدة لتدريب طلبة الجامعات خلال جائحة كورونا الإماراتاليوم", "label": "Ham"}
{"tweet": "مراسل لشؤون الأمن القومي تقرير خاشقجي لم يقدم أي دليل ملموس العربية", "label": "Ham"}
{"tweet": "حمدانبنمحمد يأتي هذا التكريم لفريق مسبار الأمل الشاب مع انطلاق خلوة وزارية إماراتية بقيادة محمد بن راشد ومحمد بن زايد لتحديد أولويات الدولة لخمسين عاما القادمة أهدافنا كبيرة وطموحاتنا أكبر وغايتنا رفعة الإمارات ونحن قادرون على منافسة العالم في مختلف المجالات", "label": "Ham"}
{"tweet": "مشتهيه وودك تعيشين شعور حلو وغريب وسيناريو طويل تعالى سناب    معصيتي راحتي  سكس كتابي  كتابي   معصيتيي راحتي  فويس  معصيتي رحتي  معصيتي رحتي  فويس  معصيتي رحتي   رحتي  معصيتي راحتي", "label": "Spam"}
{"tweet": "بعد قرار مجلس النواباشتباك مرتقب بين الجمهورين والديمقراطين بمجلس الشيوخ شاهدسكاي سكاياقتصاد", "label": "Ham"}
{"tweet": "ألماني يترك سيارته في الباركنغ ويبحث عنها أسابيع الإماراتاليوم", "label": "Ham"}
{"tweet": "الصين توزع لقاح سينوفارم على دولة الإماراتاليوم", "label": "Ham"}
{"tweet": "مشدة على ضرورة إعادة فتح المدارس في أقرب وقت اليونسكو وباء كورونا تسب في أضخم اضطراب تعليمي بالتاريخ العربية", "label": "Ham"}
{"tweet": "الإحاطةالإعلامية مازالت الإمارات في المرتبة الثانية على مستوى العالم لمعدل توزيع القاح لكل شخص على مستوى العالم حيث بلغ جرعة الإماراتاليوم", "label": "Ham"}
{"tweet": "إلي كل سيدة وبنت بتحلم بجسم ابيض بياض الثلج قطر قطريه قطريات قطرياتستايل قطرياتالدوحة قطرياتشيخات قطرياتمبدعات قطرياتذوق السعوديةالرياض السعودية جدة الرياض تبوك القصيم المدينةالمنورة الدوحة الدمامالخبر البحرين الاماراتدبي الامارات الاماراتالعربي", "label": "Spam"}
{"tweet": "الرئيس التنفيذي لشركة نضال عبد الهادي جيل جديد من المضاربين يسود الساحة و من المستثمرين في بيتكوين لا يعرفون ما هي الأسواقالعربية العربية", "label": "Ham"}
{"tweet": "حتی اگه ساسی مانکن با خواهر خودش سکس کنه جمهوری نکبت اسلامی باید بره کنار خر فهم شد  ساسی مانکن  سراوان تنها نیست   نه به جمهوري اسلامي", "label": "Spam"}
{"tweet": "مطالبات باستقالة سيناتور جمهوري بارز أهل تكساس يتجمدون وتيد يفر العربية", "label": "Ham"}
{"tweet": "المحل العسكري إحسان القيسون هجوم أربيل رسالة لحكومة كردستان لتماهي مع سياسة إيران و العراق سيكون مجالا حيويا لصراع مع الولايات المتحدة العربية", "label": "Ham"}
{"tweet": "محمد بن راشد معلما إماراتيا أضاء بهذه المناسبةوستبقى إضاءات الكويت جزءا من وطنا وسيبقى حب أهلها محفورا في قلوبنا حفظ اله الكويت الاماراتحبالكويت الإماراتاليوم", "label": "Ham"}
{"tweet": "«غولدن غلوب» تعلن غدا بلا نجوم أو سجادة حمراء الإماراتاليوم", "label": "Ham"}
{"tweet": "رانيا الغباشي مهندسة مصرية تربع عرش متسابقي صناع السيارات نجاحهن", "label": "Ham"}
{"tweet": "بنت   اختاري من   وشوفي ايش راح يطلع لك   معصيتي راحتي  معصيتيي راحتي  معصيتيي راحتي  كلب  كلبه مطيعه  ليزبان  عمه سادي", "label": "Spam"}
{"tweet": "جراحة في الأمعاء تغير مجرى حياة راكب أمواج إماراتي الإماراتاليوم", "label": "Ham"}
{"tweet": "ابقوا ذاكروا الملغي ياااا جماعة علشان جاي ف الامتحان  ٢٠درجه الفاجر معيد شيل دفعه كاملهشاهد قبل الحذف", "label": "Spam"}
{"tweet": "قناع مسلسل بات حاضرا في المظاهرات والاحتجاجات فما قصته شاهدسكاي", "label": "Ham"}
{"tweet": "بالصور متحف في مركز لتسوق الإماراتاليوم", "label": "Ham"}
{"tweet": "اسمعوها قبل الحذف", "label": "Spam"}
{"tweet": "المستشار الإعلامي السابق لرئيس الوزراء السوداني فايز السليك مطالبة إثيوبيا بانسحاب الجيش السوداني استفزاز وعلى أديس أبابا الخروج ما تبقى من أراض سودانية العربية", "label": "Ham"}
{"tweet": "شاهد الثلوج تكسو محمية وادي الغزلان في القدس فلسطين الحدث", "label": "Ham"}
{"tweet": "الأرصاد يناشد قائدي السيارات أخذ الحيطة والحذر وإتباع إرشادات المرور الإماراتاليوم", "label": "Ham"}
{"tweet": "لمزيد من التفاصيل", "label": "Ham"}
{"tweet": "أولى الصور لمركبة الفضائية خلال هبوطها على المريخ سكايأخبار", "label": "Ham"}
{"tweet": "راشد بن حميد يامرحبا وسهلا بنور الوطن الشيخ محمد بن زايد في داره وبين اهله تشرفنا بزيارتكم حفظكم اله ورعاكم الإماراتاليوم", "label": "Ham"}
{"tweet": "ما هو الهدف من قرار تحرير سعر صرف الجنيه السوداني ", "label": "Ham"}
{"tweet": "ايلتس النجاح يبدأ مع شهاده شهاده معتمده كإثبات لكفاءة الغة الانجليزية لغايات التعليم العالي والهجرة العالميه تواصل معنا الان واحصل علي الان شهادات ايلتس جامعه الكويت جامعه الملك عبدالعزيز جامعات الملكه نوره جامعة الامارات السعوديه", "label": "Spam"}
{"tweet": "كشف مسؤولون أميركيون لوكالة رويترز أن الولايات المتحدة نفذت ضربة جوية استهدفت هيكلا تابعا لفصيل مدعوم من إيران في سوريا العربية", "label": "Ham"}
{"tweet": "مبعوث من الاتحاد الإفريقي في السودان لبحث الأزمة مع إثيوبيا", "label": "Ham"}
{"tweet": "سمو الشيخ حمدانبنمحمد ينشر عبر حسابه على إنستغرام لقطات مذهلة لبرج خليفة أطول برج في العالم الإماراتاليوم", "label": "Ham"}
{"tweet": "أفريقيا تدافع عن نفسها ب آلاف جهاز أكسجين فقط و كورونا ترفع سعر الأسطوانة الواحدة إلى أضعاف ثمنها العربية", "label": "Ham"}
{"tweet": "سارة الأميري تأهيل شاب وشابة من الكوادر المواطنة هو الأهم الإماراتاليوم", "label": "Ham"}
{"tweet": "متوفر عندى منتجات تخسيس و أزاله الكرش و تسمين شعر و بشره تكثيف الحيه و البهاق القدره و الضعف الجنسيه شد ترهلات و ازاله التجاعيد السكر و الضغط و قاولون و المعده الصدفه والاكزيما والنقرس و البواسير الربو و الدوالي و حصوات الكلي ألم المفاصل و الانزلاق الغضروفي", "label": "Spam"}
{"tweet": "خبر صادم ينهي حفل زفاف في بريطانيا الإماراتاليوم", "label": "Ham"}
{"tweet": "الرميثي يتألق في كأس رئيس الدولة لقفز الحواجز الإماراتاليوم", "label": "Ham"}
{"tweet": "لنساء «المتلئات» حيل لظهور بقامة مشوقة الإماراتاليوم", "label": "Ham"}
{"tweet": "تونس قيادي في النهضة يرفض المشاركة في مسيرة دعت إليها الحركة السبت المقبل بقيادة الغنوشي", "label": "Ham"}
{"tweet": "سي إن إن سلالة من كورونا كانت في وهان الإماراتاليوم", "label": "Ham"}
{"tweet": "تحدي برشلونة و بايرنميونيخ من يحصد القب السابع سكايرياضة", "label": "Ham"}
{"tweet": "الجيش اليمني يتقدم في جبل مراد بمحافظة مأرب ويسيطر على مواقع جديدة كانت تمركز فيها ميليشياتالحوثي اليمن الحدث", "label": "Ham"}
{"tweet": "ثث امتع افلام النيك الجماعي منتيس سكس اجنبي قحبه ممحونه مبادل تجليخ  افلام سكس عمه محارم سحاق مبادل موجب ليز  معصيتي راحتي  سكس", "label": "Spam"}
{"tweet": "مشتهيه وخايفه لأن حسابك رسمي حطي نقطة  في الخاص واجيك اريحك بكل سرية وبدون   متابعه يلا تعالي خاص     معصيتي راحتي  سكس كتابي  كتابي   معصيتيي راحتي  فويس  معصيتي رحتي  معصيتي  رحتي", "label": "Spam"}
{"tweet": "تبث العربية حصريا سلسلة من ثلاث حلقات عن سيرة علي أكبر هاشمي رفسنجاني على مدار ثلاثة أيام ابتداء من يوم الخميس  فبراير العربية", "label": "Ham"}
{"tweet": "إنجلترا تفرض حجرا فندقيا على الوافدين من دول تفشى فيها نسخ فيروس متحورة", "label": "Ham"}
{"tweet": "تركيا تراوغ أميركا بشأن منظومة إس وتطرح نموذج كريت", "label": "Ham"}
{"tweet": "هولندا الكشف عن أساليب إيران لتجس على معارضيها بأوروبا", "label": "Ham"}
{"tweet": "الخارجية الكويتية نؤيد ما ورد في بيان الخارجية السعودية بشأن التقرير الأميركي ونرفض بشكل قاطع ما من شأنه المساس بسيادة السعودية العربية", "label": "Ham"}
{"tweet": "عمليات الخطف لا توقف في نيجيريا والضحايا تلاميذ المدارس شاهدسكاي", "label": "Ham"}
{"tweet": "لماذا حلقت أسعار النفط لأعلى مستوى في شهرا شاهدسكاي سكاياقتصاد", "label": "Ham"}
{"tweet": "تعرف إلى أول لاعب سوري يسجل في دوري أبطال أوروبا الإماراتاليوم", "label": "Ham"}
{"tweet": "المقطع كامل فالرابط تحت  يعيال قسم  التظبيق فل مقاظع  ثبت التظبيق الرابظ قسم فل مقاظع رابط     سكس ديوث محارم ورعان نيك زبك زب كسي كسك كس ورعان   نودز عربي سالب سوالب    سكس    معصيتي راحتي عاهره ليز دياثة", "label": "Spam"}
{"tweet": "بسب ثلوج تكساس النفط يصعد فوق دولارا", "label": "Ham"}
{"tweet": "قبل موعد منح الثقة لحكومة الجديدة أطراف ليبية تسعى لاتفاق على مكان عقد جلسة البرلمان واقتراحات بعقدها في مدينة آمنة ومحايدة ليبيا الحدث", "label": "Ham"}
{"tweet": "إيران تجد دعوتها لولايات المتحدة لرفع العقوبات التي فرضتها إدارة ترمب العربية", "label": "Ham"}
{"tweet": "بايدن يتصل بنتانياهو ويتحدث عن الدعم واتفاقات السلام وإيران سكاياخبار", "label": "Ham"}
{"tweet": "أستاذ العلوم السياسية في الجامعة العبرية مئير المصري إسرائيل ساهمت في تعطيل تقدم البرنامج النوي الإيراني والوضع الآن أفضل من مع تطور الموقف الأوروبي العربية", "label": "Ham"}
{"tweet": "روسيا و بريطانيا مواقف متضاربة بشأن رفع العقوبات عن إيران سكايأخبار", "label": "Ham"}
{"tweet": "حليفان لكن مختلفان وتوتر في العلن وآخر بالخفاء تلك هي ملامح العلاقة بين واشنطن و أنقرة", "label": "Ham"}
{"tweet": "كوريالجنوبية الإفراج عن الأصول الإيرانية المجمدة سيتم بعد التشاور مع الولايات المتحدة وليس قبل ذلك العربية", "label": "Ham"}
{"tweet": "إحدى أبرز أدوات تركيا لتمد في أوروبا القناة الفرنسية الثانية تكشف كيف تستخدم أنقرة العشرات من الجمعيات الخيرة لغطاء على أنشطة التجس وجمع المعلومات في أوروبا العربية", "label": "Ham"}
{"tweet": "مقتل من ميليشيات إيران بالقصف الإسرائيلي على سوريا سكايأخبار", "label": "Ham"}
{"tweet": "أميركا مجلس الشيوخ يصوت لصالح الاستماع لشهود ما يطيل أمد محاكمة ترمب العربية", "label": "Ham"}
{"tweet": "على ظهر دراجة قص اكتشاف العظام القديمة في مصر سكايأخبار", "label": "Ham"}
{"tweet": "خيانة وإصلاح شيطان واستجداء وتوبة و قضايا شائكة ردود أفعال واسعة على رسالة خاتمي السرية لمرشد إيران علي خامنئي العربية", "label": "Ham"}
{"tweet": "السيسي وقائد سنتكوم يبحثان تعزيز العلاقات الثنائية الدفاعية", "label": "Ham"}
{"tweet": "لحصول علي شهادة ايلتس معتمدة و موثقه و مسجلة اونلاين مثلك مثل المختبر تواصل معنا الجامعة العربية المفتوحة جامعة زايد جامعة تبوك جامعة التقنية جامعه ام القري جامعه طيبه تعثر طلابها عمادة القبول والتسجيل مسار التميز لابتعاث مسار التميز لابتعاثط", "label": "Spam"}
{"tweet": "الحصول على شهاداتبدون عناءالاختبار شهاده شهاده التوفل شهاده ايلتس شراء ايلتس آيلتس اكسبلور مبتعثين كندا خريجين يوم الخميس البحث العلمي شهادات معتمده الجامعة السعودية الالكترونية السعودية العظمى مبتعثين كندا", "label": "Spam"}
{"tweet": "المتحدثة باسم البنتاغون ل الحدث إيران هي مصدر الأسلحة لحوثين منذ أمد بعيد", "label": "Ham"}
{"tweet": "أخيرا نهاية الغز العظيم لوحة الشهيرة الصرخة", "label": "Ham"}
{"tweet": "الحكومة اليبية الجديدة تعقد اجتماعها الأول في طرابلس العربية", "label": "Ham"}
{"tweet": "المجري يعود ل مصر في صفقة بمليار يورو شاهدسكاي سكاياقتصاد", "label": "Ham"}
{"tweet": "ليبيا الغنية بالطاقة تعاني من أزمة كهرباء خطيرة", "label": "Ham"}
{"tweet": "البيت الأبيض بايدن يلقي خطابا اليوم إحياء لذكرى أكثر من ألف شخص قضوا ب كورونا في الولايات المتحدة العربية", "label": "Ham"}
{"tweet": "تعغفص كالعادة اخر الليل المحححنه فل غفقث سكس اجنبي قحبه ممحونه مبادل تجليخ   سكس افلام سكس عمه محارم سحاق مبادل موجب ليز  سكس", "label": "Spam"}
{"tweet": "مركز حقوقي مستقل يوثق مجازر ارتكبتها ميليشيا الحوثي الانقلابية خلال عام في محافظة تعز في اليمن العربية", "label": "Ham"}
{"tweet": "يعز الرقابة على تمويل الأنشطة الدينية في فرنسا ويجرم نشر الكراهية عبر الإنترنت النواب الفرنسيون يتبنون مشروع قانون مكافحة الانفصالية بغالبية الأصوات باريس الحدث", "label": "Ham"}
{"tweet": "مستقبل زيدان مع ريالمدريد أسماء لخلافة زيزو سكايرياضة", "label": "Ham"}
{"tweet": "الدراسة الحديثة التي أجريت في إسرائيل تظهر أن فعالية القاح بلغت نحو بالمائة بعد الحصول على الجرعة الثانية نتائج مذهلة في إسرائيل لقاح فايزر بعد الجرعة الثانية العربية", "label": "Ham"}
{"tweet": "حياج اله حبيبتي عندي مجموعه بديله لعمليات التكميم والجراحه نزول وزن خلال فتره زمنيه وجسم صحي", "label": "Spam"}
{"tweet": "السعديات وشجاع سفينتان حربيتان إماراتيتان في شاهدسكاي", "label": "Ham"}
{"tweet": "ما هو سب تغير موقف أوروبا تجاه إيران بشأن الاتفاق النوي المتخص في الشأن الإيراني يوسف ياسين عزيزي يجيب", "label": "Ham"}
{"tweet": "انفصال جبل جليدي ضخم بحجم باريس الإماراتاليوم", "label": "Ham"}
{"tweet": "رئيس حزب القوات البنانية سمير جعج الحل الوحيد إعادة تكوين السلطة فورا ولا سبيل إلى ذلك إلا بانتخابات نيابية مبكرة", "label": "Ham"}
{"tweet": "عاجل ظهور سراب شخصيه فاطمه التانيه شاهد قبل الحذف", "label": "Spam"}
{"tweet": "موظف تأمينات يختلس اشتراكات العملاء الإماراتاليوم", "label": "Ham"}
{"tweet": "مع مواصفاتك سريع  افلام سكس", "label": "Spam"}
{"tweet": "تحرك مفاجئ لميليشيات السراج يهد العملية السياسية في ليبيا سكايأخبار", "label": "Ham"}
{"tweet": "قطة تعيد طائرة ركاب سودانية بعد إقلاعها بنصف ساعة في رحلة خارجية الإماراتاليوم", "label": "Ham"}
{"tweet": "قذافيفراج المعروف إعلاميا ب سفاحالجيزة في مصر أدلى باعترافات أمام  المحكمة قبل لحظات من إحالة أوراقه لمفتي العربية", "label": "Ham"}
{"tweet": "تناقض في إيران حول إسقاط الطائرة الأوكرانية الطيران المدني يكذب الحرس الثوري العربية", "label": "Ham"}
{"tweet": "أستاذة العلوم السياسية والمختصة بالشأن الإيراني هدى رؤوف التوافق بين أوروبا وإدارة بايدن يوفر فرصة أفضل لاتفاق نوي أطول وأقوى مع إيران العربية", "label": "Ham"}
{"tweet": "إيران تبلغ الطاقة الذرية بإنهاء عمليات التفتيش المفاجئة", "label": "Ham"}
{"tweet": "بروكسل تعرف على أهم نتائج المباحثات بين الأوروبين و واشنطن بشأن القضايا الشائكة مع مراسل الحدث نور الدين الفريضي", "label": "Ham"}
{"tweet": "شرطة أم القيوين تحد إجراءات لتفادي حوادث الضباب الإماراتاليوم", "label": "Ham"}
{"tweet": "تابعونا عبر شاشة العربية في نشرة غرينيتش ال بتوقيت السعودية آخر تطورات الملف النويالإيراني الكاظمي لن نسكت على مطلقي الصواريخ صراع الجيل السادس في التكنولوجيا بين أميركا و الصين", "label": "Ham"}
{"tweet": "ميركل عودة الولايات المتحدة إلى اتفاقية باريس لمناخ واستعدادها لعودة إلى الاتفاق النوي مع إيران خطوات مهمة الإماراتاليوم", "label": "Ham"}
{"tweet": "المحل السياسي التونسي مراد علالة الخناق اشتد على الغنوشي وأدرك الإجماع داخل البرلمان على سحب الثقة منه", "label": "Ham"}
{"tweet": "خطوات لتقليل تساقط الشعر الإماراتاليوم", "label": "Ham"}
{"tweet": "تحرك سعودي رسمي ضد المتحرشة أنجل الإماراتاليوم", "label": "Ham"}
{"tweet": "حذرت الولايات المتحدة الثلاثاء من أن العالم لا يمكنه تجاهل فيروس إيبولا بعد ظهوره مؤخرا في غينيا وجمهورية الكونغو الديموقراطية رغم انتشار جائحة كوفيد الناجمة عن فيروس كورنا العربية", "label": "Ham"}
{"tweet": "بايدن يتفقد جهود الإغاثة في هيوستن بعد عاصفة شتوية شديدة ضربت ولاية تكساس وأدت لانهيار شبكة الكهرباء العربية", "label": "Ham"}
{"tweet": "معالم أبوظبي تحتفي بالانجاز التاريخي مسبارالأمل تصوير ايريك آزاس الإماراتاليوم", "label": "Ham"}
{"tweet": "تابعوا البث المباشر لإحاطة الإعلامية لحكومة الإمارات حول مستجدات كوفيد الإماراتاليوم", "label": "Ham"}
{"tweet": "عقاريون يطالبون بتخفيف الرسوم على العقارات لتحفيز القطاع الإماراتاليوم", "label": "Ham"}
{"tweet": "هيفاءوهبي تصدر التريند المصري لهذا السب سكايأخبار", "label": "Ham"}
{"tweet": "مخاوف وشكوك تحاصر المستقبل السياسي والأمني في ليبيا الذي يقع بين سلطة جديدة منتخبة تدفع نحو توحيد البلاد ومليشيات مسلحة غير منضبطة تحكم في الأرض العربية", "label": "Ham"}
{"tweet": "الدكتور محمد عبدالعاطي وزير الموارد المائية والري المصري كفاءة سدالنهضة الإثيوبي فقط وأنفقت إثيوبيا تكلفة أكثر من الازم بدليل إلغاء توربينات من السد لعدم الحاجة إليها من بين توربينا لأنها غير قادرة على إنتاج الكهرباء العربية", "label": "Ham"}
{"tweet": "عندي مجموعه المفاصل والعظام لتخفيف الوجع حياك اله اخي الكريم بحسابي", "label": "Spam"}
{"tweet": "إسعاف دبي تطلق باقة أنشطة معرفية افتراضية ضمن فعاليات «الإمارات تبتكر» الإماراتاليوم", "label": "Ham"}
{"tweet": "رئيس المجلس الرئاسي اليبي محمد المنفي يعلن بدء مشاورات تشكيل الحكومة الجديدة لتكون جاهزة خلال أيام العربية", "label": "Ham"}
{"tweet": "مدير برنامج التحليل السياسي العسكري في معهد هاديسون ريتشارد ويتز يجب العمل جديا لبحث عن منشأ كورونا لتفادي الأوبئة في المستقبل العربية", "label": "Ham"}
{"tweet": "طبيبة تطالب مستشفى في الفجيرة بمليون درهم", "label": "Ham"}
{"tweet": "قحبه مصريه تعرض لشباب من السعوديه جسمها الحلو  سكس", "label": "Spam"}
{"tweet": "لقاء بين مصر و قطر في الكويت وبحث في الإجراءات الازم اتخاذها لتيعزيز مسيرة العمل المشترك بين البلدين", "label": "Ham"}
{"tweet": "وهو مدخل زبه كله بتقله شبله محمد  لوعجبك رتووويت بزبرك ع طول قبل متجبهم  سكس", "label": "Spam"}
{"tweet": "أستاذ العلاقات الدولية د خطار أبو دياب الاتفاق النوي ثنائي مغلف بطابع دولي واستفزازات إيران هدفها تحسين شروط التفاوض مع أميركا", "label": "Ham"}
{"tweet": "نائب رئيس حكومة إقليم كردستان العراق قباد طالباني الهجوم على أربيل هدفه عرقلة الأمن والاستقرار", "label": "Ham"}
{"tweet": "مباشر من العربية رغدصدامحسين لقاء خاص وحصري الجزء الخامس العراق إيران", "label": "Ham"}
{"tweet": "الإحاطةالإعلامية إنجاز صحي عالمي جديد حقته الدولة بتقديمها أكثر من ملاين جرعة من لقاح كورونا بنسبة جرعة لكل شخص في حين تجاوز عد الفحوصات أكثر من مليون وهو إنجاز يحسب لدولة الإمارات التي تؤكد يوما بعد يوم أنها نموذج يحتذى به في مواجهة جائحة كوفيد", "label": "Ham"}
{"tweet": "الصحةالعالمية الجرعة الثانية من لقاح كورونا تطور استجابة الذاكرة والتي بدورها تجعل تأثيره يستمر لفترة طويلة", "label": "Ham"}
{"tweet": "الملك في مواجهة السلطان شاهدسكاي سكايرياضة", "label": "Ham"}
{"tweet": "صدمة في برشلونة اعتقال بارتوميو جراء فضيحة برسا غيت", "label": "Ham"}
{"tweet": "عشاق السيارات القديمة في رحلة عبر الزمن بشوارع باريس شاهدسكاي", "label": "Ham"}
{"tweet": "حسن يوسف منتجون واخدين مني موقف والشلية طاغية", "label": "Ham"}
{"tweet": "بيزوس يستقيل من أمازون من يخلف أغنى أغنياء العالم", "label": "Ham"}
{"tweet": "حليب أخضر الون هكذا يؤثر كورونا على المرضع عاجل", "label": "Ham"}
{"tweet": "الصحفي المتخص في الشأن اليبي عبد الستار حتيتة الانتخابات لن تم في ليبيا إذا لم يتم معالجة مشكلة الميليشيات والمرتزقة والمجموعات الإرهابية العربية", "label": "Ham"}
{"tweet": "رغم الجائحة طبيبان مصريان يعقدان قرانهما في الفالنتاين سكايأخبار", "label": "Ham"}
{"tweet": "مراسل العربية في واشنطن بير غانم من الناخبين الجمهورين المشاركين في استطلاع لرأي يؤكدون استعدادهم الانضمام إلى ترمب إذا أس حزبا جديدا", "label": "Ham"}
{"tweet": "في تدشين لأكبر حملة توزيع لقاحات في التاريخ غانا تسلم أول شحنة من لقاحات كورونا بتمويل من كوفاكس العربية", "label": "Ham"}
{"tweet": "المحل السياسي جواد غوك نشر حزب العدالة والتنمية الحاكم في تركيا خريطة النفوذ ليس مصادفة والتنظيم يعتبر مصلحته أهم من مصالح الوطن العربية", "label": "Ham"}
{"tweet": "الكاتبة السياسية مايا خضرا تركيا تمول مدارس في فرنسا تبث التطرف بين الجالية التركية والوزن الديمغرافي لأنقرة بأوروبا يؤثر على القرارات السياسية والانتخابات خصوصا في ألمانيا العربية", "label": "Ham"}
{"tweet": "المتخص في شؤون وكالة الطاقة الذرية عامر البياتي قدرات إيران لا تمكنها من إنتاج قنبلة نوية و واشنطن تشترط التزام طهران بتعهداتها قبل العودة لمفاوضات ورفع العقوبات العربية", "label": "Ham"}
{"tweet": "تداول مستخدمو مواقع التواصل في السودان صور لعائلة سودانية مكونة من ثمانية أشخاص لقوا مصرعهم جوعا وعطشا بعدما تاهوا في الصحراء اليبية قرب الكفرة وتداول المستخدمون صورة وصية وجدت على السيارة تضمنت رقم هاتف شقيق الضحايا في ليبيا وأوصوا بالدعاء وقراءة القرآن لهم الحدث", "label": "Ham"}
{"tweet": "سوريا الأسايش تسيطر على مطحنة ومرآب لحبوب كانت تدار من قبل موظفي النظام في مدينة القامشلي العربية", "label": "Ham"}
{"tweet": "الأردن يعلن فرض حظر تجول شامل يوم الجمعة وزيادة ساعات الحظر اليلي لمواجهة تفشي فيروس كورونا الإماراتاليوم", "label": "Ham"}
{"tweet": "تقرير مقتل خاشقجي يكشف ازدواجية بايدن بمعاير حقوق الإنسان اليلةمعنديم شاهدسكاي", "label": "Ham"}
{"tweet": "في أول عمل عسكري لإدارة بايدن استهداف مواقع لكتائب حزباله و سيد الشهداء العراقيتين على الحدود السورية بقنابل ذكية سوريا العراق الحدث", "label": "Ham"}
{"tweet": "العالم مطالب بالاستعداد لاحتمال أن يصبح وباء «كورونا» متوطنا الإماراتاليوم", "label": "Ham"}
{"tweet": "وزير الخارجية الألماني هايكو ماس إيران تلعب بالنار ولا تريد وقف التصعيد ما يعيق عودة الولايات المتحدة لاتفاق النوي العربية", "label": "Ham"}
{"tweet": "تستعد حركة النهضة اليوم السبت لخروج إلى الشارع بعد أسبوع من حشد أنصارها من أجل المشاركة في مسيرة لاستعراض قوتها أمام خصومها السياسين في تونس", "label": "Ham"}
{"tweet": "منسدحه وتفركينه كلوتك غرقان تعالي خاص بيبي اريحك   معصيتي  رحتي  معصيتي راحتي  كلبه  محنه   معصيتي رحتي   راحتي  سادي  معصيتي رحتي  معصيتيي راحتي  سكس كتابي   معصيتي  رحتي  معصيتيى  راحتي  معصيتي راحتي    كلبة خاضعه  معصيتي رحتي    عمه  ديرتيه  معصيتيي راحتي  كلب", "label": "Spam"}
{"tweet": "السفيرة الأميركية بلبنان قتل الناشط لقمان عمل همجي", "label": "Ham"}
{"tweet": "الي بالنسيم يبييوم ومن وراهمراحتي سعودي خليجي   سكس", "label": "Spam"}
{"tweet": "علكة التشبيه متعوب عليه", "label": "Spam"}
{"tweet": "تطورات في وفاة مارادونا شهود جد واستدعاء ابنتي الأسطورة سكايأخبار", "label": "Ham"}
{"tweet": "المهنة فيروس ليس وقتك الآن يا نيباه لم يستيقظ العالم بعد من كابوس كورونا حتى بدأ الحديث عن فيروس نيباه المرعب وثائقياتخاصة شاهدسكاي", "label": "Ham"}
{"tweet": "بعد تعرض عمرو أديب لحادث «سلامتك يا عمرو» يتصدر المواقع الإماراتاليوم", "label": "Ham"}
{"tweet": "معمرة فرنسية عمرها عاما تعافى من كوفيد", "label": "Ham"}
{"tweet": "توقيف زوجة إل تشابو في مطار واشنطن الدولي الإماراتاليوم", "label": "Ham"}
{"tweet": "الوطني لأرصاد ضباب على مطار دبي الدولي الإماراتاليوم", "label": "Ham"}
{"tweet": "الولايات المتحدة تطرح لقاحات كورونا في الصيدليات لتسريع عملية التطعيم", "label": "Ham"}
{"tweet": "نيران صديقة استخبارات إيران تكشف عنصرا في اغتيال زاده سكايأخبار", "label": "Ham"}
{"tweet": "المدير الإقليمي لدول مجلس التعاون الخليجي في البنك الدولي عصام أبو سليمان في مقابلة مع العربية نتوقع المزيد من التقدم في مجالات عمل المرأة في السعودية العربية", "label": "Ham"}
{"tweet": "الحكم على رامبو الغابة السوداء بالسجن في ألمانيا", "label": "Ham"}
{"tweet": "يبه بشدة لدرجة أنني أردت أنالام الشرموطه بعد ال مهبلي بقضيبه بشدة لدرجة أنني أردت أن يك   سكس عربي", "label": "Spam"}
{"tweet": "وكالة الأنباء العراقية وزير الخارجية فؤاد حسين يبدأ زيارة إلى إيران", "label": "Ham"}
{"tweet": "رئيس الدولة و نائبه و محمد بن زايد يعزون رئيس الأرجنتين بوفاة كارلوس منعم الإماراتاليوم", "label": "Ham"}
{"tweet": "دواء يسجل نتائج واعدة في معركة القضاء على السمنة سكايأخبار", "label": "Ham"}
{"tweet": "وزارة الخارجية في أميركا أعلنت تعين إيميكترونا مثلا خاصا بالإنابة لشؤون سوريا", "label": "Ham"}
{"tweet": "متوفر لدينا شهادات جامعيه ايلتس شهادات معتمده ومسجله تواصل معنا علي الخاص السعوديه والا المغربيه اجمل طرد الجداويات من تويتر مطلب يوم الجمعة خميس مشيط الان شوقر دادي الاحلام شورما والواقع عدس مسار التميز لابتعاث ايلتس جامعه القصيم", "label": "Spam"}
{"tweet": "استشاري الأمراض الصدرية والسرطانية أنطوان الأشقر لقاحات كورونا تحمي من الإصابة الخطرة التي تجعل الشخص يحتاج لعلاج في المستشفى العربية", "label": "Ham"}
{"tweet": "به بشدة لدرجة أنني أردت أن يكون أقوى مع أختي على الأريكة الروح القدس  افلام سكس   سكس كتابي", "label": "Spam"}
{"tweet": "النظام السوري يفرض سيطرته الكاملة على قطاع الاتصالات الخلوية في سوريا بعد فرضه الحراسة القضائية على ثاني مشغل لقطاع الاتصالات الخلوية شركة فرع سوريا العربية", "label": "Ham"}
{"tweet": "ماذا قال عالم الفيزياء الفلكية نيلتايسون عن مسبار الأمل العربإلىالمريخ", "label": "Ham"}
{"tweet": "حسرة العين «التحكيم والفار» مقال ل مسعد الحارثي لقراءة المزيد الإماراتاليوم", "label": "Ham"}
{"tweet": "بيان أميركي فرنسي بشأن مرفأ بيروت أين نتيجة التحقيقات", "label": "Ham"}
{"tweet": "تامر أمين يعتذر لأهالي الصعيد «جزمكم فوق راسي» الإماراتاليوم", "label": "Ham"}
{"tweet": "الحمددلله شاهدت القمر قبل الحذف ️️️", "label": "Spam"}
{"tweet": "شهادات معتمدة توفل او ايلتس او لتواصل معنا عبر رسايل الصفحه شهادة توفل شهادة ايلتس شهادة شهادة تويك شهادة سات شهادة ماجستير إدارة الأعمال جيمات شهادات معتمده ", "label": "Spam"}
{"tweet": "ريال مدريد يتلقى ضربة موجعة بإصابة بنزيمة الإماراتاليوم", "label": "Ham"}
{"tweet": "الجائحة خفضت عد المقاعد التي تقدمها شركات الطيران بنسبة فضلا عن انخفاض إجمالي المسافرين بنسبة قرارات الدول الخاصة ب كورونا تغير خريطة كثافة السفر حول العالم العربية", "label": "Ham"}
{"tweet": "تغريدة مؤثرة لبطل الراليات الكويتي صلاح بن عيدان قبل وفاته الإماراتاليوم", "label": "Ham"}
{"tweet": "حك يا زيزو عشاق كس العربى  سكس", "label": "Spam"}
{"tweet": "جيروزاليم بوست إيران قد تنشر صاروخ طويل المدى في العراق استعدادا لمواجهة عسكرية محتملة مع إسرائيل العربية", "label": "Ham"}
{"tweet": "إلزام متهم بسداد ألف درهم لخليجي الإماراتاليوم", "label": "Ham"}
{"tweet": "دوري الخليج العربي صدارة الشارقة في خطر بعد التعادل مع الظفرة الإماراتاليوم", "label": "Ham"}
{"tweet": "الخبير النفطي محمد الشطي توقعات بزيادة الطلب على النفط خلال النصف الثاني من العام الجاري العربية", "label": "Ham"}
{"tweet": "رئيس الوزراء البريطاني يدعو أمام قمة مجموعة السبع الافتراضية إلى توحيد الجهود لمواجهة وباء كورونا الإماراتاليوم", "label": "Ham"}
{"tweet": "فيديو متى يصبح القاح جاهزا لمكافحة فيروس كورونا الإماراتاليوم", "label": "Ham"}
{"tweet": "بأول مقابلة تلفزيونية له منذ أشهر هذا ما قاله ترمب العربية", "label": "Ham"}
{"tweet": "مشهد التظاهرات يعود إلى روسيا لمطالبة بالإفراج عن ألكسينافالني", "label": "Ham"}
{"tweet": "مشروع قانون يعاقب مستغلي «الشهادات الوهمية» وظيفيا وأدبيا بالغرامة والحبس الإماراتاليوم", "label": "Ham"}
{"tweet": "شاهد قبل الحذف بسة تحاول شرب البيبسي لكنها لا تستطيع سبحان الله", "label": "Spam"}
{"tweet": "الجروة المعجزة ولدت بستة أرجل وذيلين ونجت من الموت سكايأخبار", "label": "Ham"}
{"tweet": "ابغى مربربه او متزوجه او مطلقه الحس كسها بعنف مو مهم عمرك  سناب    عنف زبي كس راحتي اغتصاب شرموطه نيك محنه ممحونه مقوم فون فحل فويس كلب اجنبي جماعي زب لحس سالب يمني عهر سادي عنيف تحرر كتابي افلام سكس مص شحن شقر معصيتي راحتي", "label": "Spam"}
{"tweet": "قانون الأحوال الشخصية الجديد يثير جدلا في المجتمع المصري", "label": "Ham"}
{"tweet": "رئيس المعهد الدولي لدراسات الإيرانية دمحمد السلمي الدبلوماسية الخليجية و السعودية ستعمل على إقناع الإدارة الأميركية بالتهديدات الإيرانية المزعزعة لاستقرار المنطقة", "label": "Ham"}
{"tweet": "احح مشتهيه بيبي احشر وجهي بكسك ولحس ومص بضرك وفرشك بلساني  سناب   سكس كتابي  معصيتيي رحتي  معصيتيي رحتي  معصيتي راحتي  ليزبان  كلب  معصيتيي رحتي  معصيتي  رحتي  عمه ساديه  عمه  معصيتيي راحتي  معصيتي رحتي  معصيتي راحتي  عمتكم  ديوث بدوي  ديووث بدوي", "label": "Spam"}
{"tweet": "الأكاديمي والإعلامي السوري غسان إبراهيم الوثائق المسربة تكشف جرائم جديدة ارتكبها النظام السوري وتوقيع الأسد عليها يدينه", "label": "Ham"}
{"tweet": "الجيش السوري يتصدى لصواريخ إسرائيلية فوق دمشق الإماراتاليوم", "label": "Ham"}
{"tweet": "المحل السياسي طارق وهبي أوروبا دورها مهم في مفاوضات الاتفاق النوي لإقناع إيران بتقديم تنازلات وطهران لن تجرؤ على منع المفتشين الدولين العربية", "label": "Ham"}
{"tweet": "أربيل الحدث توثق قصة الناشط المدني أحمد الحلو الذي نجا من محاولات اغتيال على يد ميليشيات مرتبطة ب طهران", "label": "Ham"}
{"tweet": "الجيش البناني يعلن توقيف عنصرا من داعش بينهم سوريا كانوا يخطون لاستهداف مواقع عسكرية العربية", "label": "Ham"}
{"tweet": "السودان الملء الأحادي الثاني لسد النهضة يهد نصف سكانا العربية", "label": "Ham"}
{"tweet": "كارل جون البروفيسور الذي أعاد الأمل لمرضى سرطان الدم", "label": "Ham"}
{"tweet": "الكاتبة الصحفية آمال الهزاني ميليشيا الحوثي تهاجم مأرب و السعودية تنفيذا لأوامر إيران العربية", "label": "Ham"}
{"tweet": "الإسكندرية هذه قصة مومياء مصرية لسانها من ذهب", "label": "Ham"}
{"tweet": "الدفاع المدني بدبي يطلق جائزة ابتكارات السلامة من الحريق لطلبة الجامعات الإماراتاليوم", "label": "Ham"}
{"tweet": "فضيحه اللقاء شاهد قبل الحذف", "label": "Spam"}
{"tweet": "قتلى وجرحى برصاص الحرس الثوري الإيراني في بلوشستان", "label": "Ham"}
{"tweet": "از نظر من سکس حتا تاپ تن هم نیستلذتهای خیلی خیلی بهتر از سکس هم وجود داره", "label": "Spam"}
{"tweet": "وكالة الفضاء الروسية وصول مسبار الأمل إلى وجهته يمثل إنجازا مهما الإماراتاليوم", "label": "Ham"}
{"tweet": " حصري  شاهد قبل الحذف اشعارات الويفيرس بهواتف الكاراتز بعد ان تم حل القضية", "label": "Spam"}
{"tweet": "السرب فيلم يوثق بطولة الجيش المصري بمكافحة الإرهاب في درنة", "label": "Ham"}
{"tweet": "بيلغيتس يكشف أبرز التحديات التي تواجهنا بعد وباء كورونا سكايأخبار", "label": "Ham"}
{"tweet": "الخارجية الأميركية صبر الولايات المتحدة على إيران ليس بلا حدود و بايدن يعتقد أن الدبلوماسية هي الوسيلة الأفضل لضمان منع طهران من امتلاك سلاح نوي العربية", "label": "Ham"}
{"tweet": "مستثمر كوري جنوبي بعمر عاما فقط شاهدسكاي", "label": "Ham"}
{"tweet": "بالفيديو بطولات السباحة تعود إلى دبي بعد عام من الإيقاف الإماراتاليوم", "label": "Ham"}
{"tweet": "الإحاطةالإعلامية أبرزت الدولة استباقيتها في إدارة الأزمات من خلال إنشاء الهيئة الوطنية لإدارة الطوارئوالأزمات والكوارث في عام والتي هدفت لرفع جاهزية مجتمع الطوارئ والأزمات والكوارث الذي يتضمن كافة القطاعات الحيوية لدولة لمواجهة مختلف أنواع الطوارئ والأزمات", "label": "Ham"}
{"tweet": "إيران تعلن وقف العمل بالبروتوكول الإضافي النوي الثلاثاء المقبل وتخفيض عمليات التفتيش بنحو ", "label": "Ham"}
{"tweet": "شاهد تعرض موكب وزير داخلية الوفاق اليبية فتحي باشاغا لإطلاق نار", "label": "Ham"}
{"tweet": "إقامة مباراة فيرونا ويوفنتوس رغم اكتشاف حالة مصابة بفيروس كورونا الإماراتاليوم", "label": "Ham"}
{"tweet": "إلزام «مؤسة» برد ألف درهم رسوم خادمة هاربة الإماراتاليوم", "label": "Ham"}
{"tweet": "الخارجية الأميركية سنواصل إقناع الدول بعدم بيع أسلحة لإيران العربية", "label": "Ham"}
{"tweet": "رئيس مركز بغداد لدراسات الاستراتيجية دمناف الموسوي إيران و تركيا ليس من حقهما الحديث عن قضية سنجار أو كيفية تعامل الحكومة العراقية", "label": "Ham"}
{"tweet": "رئيس الوزراء البريطاني بوريس جونسون أنصح الجميع بالانتظار وخطة الخروج من الإغلاق ستكون حذرة وغير قابلة لتراجع العربية", "label": "Ham"}
{"tweet": "فوركس  ذهب  داكس      达克斯  外汇交易  金", "label": "Spam"}
{"tweet": "جمهوريا يقدمون مشروع قانون يمنع رفع العقوبات عن إيران", "label": "Ham"}
{"tweet": "طبيب باكستاني يبيع مولودا عجز أهله عن دفع نفقات ولادته الإماراتاليوم", "label": "Ham"}
{"tweet": "ليبيا وقوع جرحى خلال تجمع احتفالي في سبها إثر سقوط هاون", "label": "Ham"}
{"tweet": "اقتصادية دبي تصادر ملاين القطع من الكمامات الطبية مجهولة المصدر لدى مستودع غير مرخص تملكه إحدى شركات الشحن في منطقة رأس الخور بدبي بالمخالفة لقانون والنشاط المصرح به وتم إغلاق المستودع وتحرير المخالفات الازمة الإماراتاليوم", "label": "Ham"}
{"tweet": "كبير خبراء الأمراض المعدية الأميركي أنتوني فاوتشي كشف موعد إعطاء لقاح ضد كورونا لطلاب المرحلة الابتدائية والثانوية في أميركا العربية", "label": "Ham"}
{"tweet": "حامد بن زايد يفتح النسخة ال من معرض الدفاع البحري نافدكس في أبوظبي حيث تعرض شركات الدفاع العالمية أحدث ما تنتجه من التقنيات والمعدات المستخدمة في الدفاع والأمن البحري وسيستمر المعرض الذي بدأ اليوم ويقام في مركز أبوظبي الوطني لمعارض أدنيك حتى فبراير الإماراتاليوم", "label": "Ham"}
{"tweet": "تعجبني افلام الهواة  لانه لا تمثيل فيها  وكلها عفوية  سكس اطفال", "label": "Spam"}
{"tweet": "وزارة التربية والتعليم وإدارة الطوارئ والأزمات والكوارث في إمارة رأس الخيمة تقران تحويل الدراسة في المدارس ودور الحضانة في القطاعين الحكومي والخاص بالإمارة من نظام التعليم الواقعي إلى نظام التعلم عن بعد بنسبة وذلك حتى إشعار آخر الإماراتاليوم", "label": "Ham"}
{"tweet": "الواتس اب قبل لايحط خاصية الحذف كان مسبب لي رعب   كنت قبل لا أرسل الصورة أسوي لها زوم  ٨٧٧٦٦٥٥٧٧٦ مره   والفيديو اشوفه ٨٧٦٣٧٣٧٤٧٨٤ مره  والرسالة قبل لا أرسلها لأحد  أرسلها لمدقق إملائي يتأكد من خلوها من جميع الأخطاء الإملائية", "label": "Spam"}
{"tweet": "مراسلة العربية في الخرطوم لينا يعقوب القوات الإثيوبية تكر عمليات التوغل داخل حدود السودان والاشتباكات النيرانية حدثت مرتين منذ بدء الأزمة العربية", "label": "Ham"}
{"tweet": "الوحدة في حزباله هي المسؤولة عن تدريب الميليشيات والتخطيط لمعارك تحقيق لعربية نت عناصر من حزباله قد يكونون شاركوا في الصفوف الأمامية لحوثين مع بداية الحرب اليمنية العربية", "label": "Ham"}
{"tweet": "شاهد قبل الحذف صوره ليه القمر من غير ما يبتسم", "label": "Spam"}
{"tweet": "الشيخ كان معسل اموات وعلى قده يعني ممكن اخطأ وتراه توفي قبل كم سنة رحمه الله ارجو الحذف", "label": "Spam"}
{"tweet": "ممحونه مصريه تشلح ثيابخا و تعرض جسمها لصديقها بعد سفر زوجها و تمحنه لكي ياتي و ينيكها  سكس عربي", "label": "Spam"}
{"tweet": "مع إغلاق الصالونات بسب الوباء اختارت مصفة شعر في لاتفيا بحيرة مجلدة لتحولها الى صالون إنه الابتكار في كسب العيش", "label": "Ham"}
{"tweet": "وزارة الخارجية الأميركية تطالب إيران بالعدول عن خطواتها الأخيرة المتعلقة بمنع تفتيش وكالة الطاقة الذرية منشآتها النوية وتضيف مسار الدبلوماسية لا يزال مطروحا مع إيران العربية", "label": "Ham"}
{"tweet": "إلغاء هجوم أميركي آخر على سوريا بالحظات الأخيرة شبكة فوكس نيوز تقول إن سلاح الجو الأميركي تخلى عن تدمير جميع الأهداف لوجود مدنين بالمكان واشنطن الحدث", "label": "Ham"}
{"tweet": "لا لمستحيل عبارة وثقتها فتاة برازيلية في أجمل صورة", "label": "Ham"}
{"tweet": "مثلة مصرية في ورطة مع الصحفين والسب مكالمة هاتفية", "label": "Ham"}
{"tweet": "آبل تستعد لطرح هاتفها الذكي الجديد آيفون الإماراتاليوم", "label": "Ham"}
{"tweet": "دراسة إسبانية تكشف أن العالم خسر أكثر من مليون سنة من العمر بسب كورونا الزميلة ميس الحربي تعرض تفاصيل الدراسة العلمية الحدث", "label": "Ham"}
{"tweet": "كيف يهزم الأهلي المصري الغيابات والمريخ السوداني معا", "label": "Ham"}
{"tweet": "معدية وأشد فتكا من السلالات الأخرى قلق من سلالة متحورة جديدة من كورونا الإماراتاليوم", "label": "Ham"}
{"tweet": "ها الملبن المربرب هلى توك فيديو برنامج مجانا  افلام سكس", "label": "Spam"}
{"tweet": "ممحونه مصريه تشلح ثيابخا و تعرض جسمها لصديقها بعد سفر زوجها و تمحنه لكي ياتي و ينيكها  سكس كتابي", "label": "Spam"}
{"tweet": "بروكيسيا نانا هل تكون أصغر حرباء عالميا شاهدسكاي", "label": "Ham"}
{"tweet": "واتساب سيعتمد سياسة الخصوصية المثيرة لجدل لماذا الإصرار جلسة نقاشية نتحدث فيها مع متخصين عن سياسية الخصوصية على مواقع التواصل الاجتماعي تديرها شانتال صليبا ضيوف الجلسة سامية عياش فادي رمزي محمود السيد", "label": "Ham"}
{"tweet": "تعالي خاص بعطي لك مجموعه كلين بتنحف من ١٠ إلى ١٥ كيلو خلال ٢٠ يوم راسلوني", "label": "Spam"}
{"tweet": "شاهد فيديو يظهر استهداف طائرات التحالف عربات عسكرية تابعة ل ميليشياتالحوثي في مأرب الحدث", "label": "Ham"}
{"tweet": "السمكة الوحش سمكة ما قبل التاريخ أم سمكة تمساح ضالة سكايأخبار", "label": "Ham"}
{"tweet": "شاهد قبل الحذف قرد مجنس بحمار", "label": "Spam"}
{"tweet": "شاهدوني قبل الحذف وانا حاطه كونسيلر للجامعة بما اني بديت اصادق شعبتي لا يشوفون هالاتي واصله ركبتي", "label": "Spam"}
{"tweet": "الان احصل علي شهادتك بدون اي تعب شهادة ايلتس موثقه و معتمده من و شهادات جامعيه و ادارة مشاريع فقط تواصل الملكة امل العوضي السوق السعوديه والا المغربيه اجمل السعودية الرياض الان الراجحي بنك مصر السعوديه والا المغربيه اجمل", "label": "Spam"}
{"tweet": "شاهد قبل الحذف مويه تكتب", "label": "Spam"}
{"tweet": "سلامة الملاحة البحرية الدولية إلى الواجهة أصابع اتهام تدل على إيران العربية", "label": "Ham"}
{"tweet": "بوريسجونسون نخط لتطعيم جميع البالغين في بريطانيا بجرعة أولى من لقاح كورونا بحلول نهاية يوليو العربية", "label": "Ham"}
{"tweet": "صحة دبي تطالب المخالطين لحالات إيجابية بحجر أنفسهم عشرة أيام الإماراتاليوم", "label": "Ham"}
{"tweet": "إبراهيموفيتش يواصل تحطيم الأرقام بعمر ويتخطى ال", "label": "Ham"}
{"tweet": "تغريم شاب درهم نشر تسجيلا لشقيقه على «قروب العائلة» الإماراتاليوم", "label": "Ham"}
{"tweet": "إصابات إيدين هازارد مسلسل لا ينتهي سكايرياضة", "label": "Ham"}
{"tweet": "متى سيتمكن الأطفال من الحصول على لقاح كورونا الإماراتاليوم", "label": "Ham"}
{"tweet": "فتاة كبيرة الثدي يمارس الجنس مع أختي على الأريكة الروح القدس  سكس عربي", "label": "Spam"}
{"tweet": "سعوديه  حافز  العربية  الإمارات اليوم  المملكة  مورينهو  الفوركس  فوركس  فوركس  توصيات  تداول  الذهب  العملات  تجارة   الكويت  الرياض  ابو ظبي  الدوحة     الفوركس  تداول  السعودية", "label": "Spam"}
{"tweet": "الصحة تعلن تقديم جرعة من لقاح كوفيد خلال ال ساعة الماضية والإجمالي حتى اليوم الإماراتاليوم وام", "label": "Ham"}
{"tweet": "امرأة و رجال يحتالون على عملاء البنوك برسائل خادعة الإماراتاليوم", "label": "Ham"}
{"tweet": "بالفيديو هدف محمد صلاح يفوز بجائزة الأجمل في يناير الإماراتاليوم", "label": "Ham"}
{"tweet": "العراق تفاصيل الهجوم الصاروخي على قاعدة بلد الجوية", "label": "Ham"}
{"tweet": "شهادات ايلتس و و جامعيه الان و بدون اختبار فقط تواصل معنا و احصل علي شهاده معتمده و موثقه ️ الخبر الان ترحيل اليمنين مطلب وطني الظهران جده لان القوات الجوية الملكية السعودية الحظر الجزئي اليوم العالمي لمرأة قطر الامارات الأردن البحرين اليمن البابا فرنسيس", "label": "Spam"}
{"tweet": "الباحث في الشؤون الإثيوبية عبد الشكور عبد الصمد المستعمر البريطاني ترك قنابل في المناطق الحدودية والأزمة بين السودان و إثيوبيا طالت كثيرا هذه المرة العربية", "label": "Ham"}
{"tweet": "أخفت جثة أمها في الثلاجة سنوات وصدفة فضحتها", "label": "Ham"}
{"tweet": "تلوث الهواء يقتل ألف شخص في الإماراتاليوم", "label": "Ham"}
{"tweet": "الأردن استقالة وزيري الداخلية والعدل سكايأخبار", "label": "Ham"}
{"tweet": "بتعاون إماراتي انطلاق الدروس في جامعة المحظرة الموريتانية", "label": "Ham"}
{"tweet": "بعد توقف عاما نافورة نهر النيل تعود من جديد شاهدسكاي", "label": "Ham"}
{"tweet": "نفد مثبت الشعر فوضعت غراء وليتها لم تفعل سكايأخبار", "label": "Ham"}
{"tweet": "شهادات معتمدة ١٠ موثوقه ومسجلة بالموقع الرسمي الايلتس التوفل كيفية اسهل طريقة لحصول على شهادات ايلتس توفل دون عناء التدريب", "label": "Spam"}
{"tweet": "موقع يختار جسر قناة دبي المائية كأحد أجمل الجسور في العالم الإماراتاليوم", "label": "Ham"}
{"tweet": "الباحث السياسي حسين عبد الحسين فريق بايدن الخاص بالملف النوي أكثر قربا ل إيران من مثيله في عهد أوباما العربية", "label": "Ham"}
{"tweet": "الست الكبيرة هتخليك تحس بالدفئ و الحنان في حضنها هترضعك من بزازها وتمتعك بطيزها مش هتسيبك غير وانت شبعان نيك وزبرك متصفي", "label": "Spam"}
{"tweet": "السعوديةإعطاء ألف جرعة لقاح مضاد ل«كورونا» الإماراتاليوم", "label": "Ham"}
{"tweet": "لماذا خسر برشلونة بفضيحة مبابي ليس السب الوحيد الإماراتاليوم", "label": "Ham"}
{"tweet": "شرطة أم القيوين إحذر رسائل مشبوهة تروج لمواد منوعة عبر مقاطع صوتية الإماراتاليوم", "label": "Ham"}
{"tweet": "لصحة الكبد أطعمة مهمة لا غنى عنها", "label": "Ham"}
{"tweet": "بسب الأزمة الاقتصادية والسياسية وجائحة كورونا ارتفاع معدلات الفقر في لبنان والإسكوا تقول إن عد الفقراء تخطى حاجز المليونين و ألف شخص الحدث", "label": "Ham"}
{"tweet": "بعد الهزيمة القاسية كلوب يعترف لم يتبق لنا سوى هدف واحد", "label": "Ham"}
{"tweet": "الأمير هاري الصحافة البريطانية كانت تدمر صحتي الذهنية الإماراتاليوم", "label": "Ham"}
{"tweet": "النصر يحق فوزا صعبا على حتا بهدفين دون مقابل في الجولة من دوري الخليج العربي ليصل العميد إلى النقطة بينما يقف رصيد حتا عند النقطة الإماراتاليوم", "label": "Ham"}
{"tweet": "مركز حقوق الإنسان في إيران السلطات الإيرانية تحرم أصحاب الرأي والمعارضين السجناء من العلاج وكثيرون منهم مهدون بالموت إذا لم يحصلوا على رعاية طبية فورية العربية", "label": "Ham"}
{"tweet": "الحلم المكن هكذا فعلها الأهلي في سكايأخبار سكايرياضة", "label": "Ham"}
{"tweet": "مسبارالأمل محطة في رحلة اكتشاف الفضاء العربإلىالمريخ", "label": "Ham"}
{"tweet": "هاتفآيفون بذاكرة تيرابايت لأول مرة الإماراتاليوم", "label": "Ham"}
{"tweet": "حالات كثيرة قايضت فيها إيران أسرى لديها بآخرين أو بمصالح أثناء التفاوض لكن هناك حالات أخرى انطفأت فيها أرواح من تحتجزهم في ظلام السجون القصةكاملة العربية", "label": "Ham"}
{"tweet": "شاهد قبل الحذف   ️ مقولات مأثورة", "label": "Spam"}
{"tweet": "الصحة العالمية انخفاض الإصابات الأسبوعية بكورونا نصف مليون حالة الإماراتاليوم", "label": "Ham"}
{"tweet": "الصحة إصابة جديدة بفيروس كورونا المستجد الإماراتاليوم", "label": "Ham"}
{"tweet": "بعد محاولة اغتيال وزير داخلية الوفاق انفلات أمني في العاصمة اليبية طرابلس ليبيا العربية", "label": "Ham"}
{"tweet": "مراسلة العربية في برلين راغدة بهنام الضابط أنور رسلان كان مسؤولا عن أحد سجون سوريا وتنتظره عقوبة السجن عاما حال إدانته بارتكاب جرائم ضد الإنسانية", "label": "Ham"}
{"tweet": "شاهد قبل الحذف صوت يخليك غصب عنك تبكي", "label": "Spam"}
{"tweet": "إدارة بايدن توقف تنفيذ قرار ترمب بتعليق المساعدات إلى إثيوبيا على خلفية أزمة سد النهضة العربية", "label": "Ham"}
{"tweet": "إطلاق نار على موكب الوزير فتحي باشاغا في طرابلس", "label": "Ham"}
{"tweet": "رئيس حكومة ليبيا الجديدة يرد على اتهامات طالته برفع رشاوى إشاعات تهدف إلتعطيل عملية منح الثقة لحكومة العربية", "label": "Ham"}
{"tweet": "لايف الجهره   وزارة التجارة  تحذر من التجاوب أو مجاراة إعلانات عبر الانترنت تستغل فيها صور بعض المشاهير لجذب العملاء لغرض التداول بالعملات والمعادن عبر نظام فوركس وغيره", "label": "Spam"}
{"tweet": "كيف تسوق لنفسك وعملك خطوات تقود إلى النجاح", "label": "Ham"}
{"tweet": "إصابات كورونا حول العالم تجاوز مليون شخص الإماراتاليوم", "label": "Ham"}
{"tweet": "وزير الصحة الأردني الأسبق سعد الخرابشة خطورة السلالات الجديدة ل كورونا تكمن في سرعة الانتشار أكثر من الفيروس الأصلي بنسبة تراوح بين و العربية", "label": "Ham"}
{"tweet": "لتخطي مشكلتكم هل تشاركونها مع الآخرين أم تواجهونها بمفردكم ولماذ سؤالحر", "label": "Ham"}
{"tweet": "القيادي السابق بحركة النهضة عبد الفتاح مورو يدعو الغنوشي لاعتزال السياسة وأعضاء الدستوري الحر يحتجون على ما يحدث بين مؤسات الدولة في تونس العربية", "label": "Ham"}
{"tweet": "شاهد قبل الحذف قرد واثق من نفسه", "label": "Spam"}
{"tweet": "التقاط ناجح لمركبة الشحن سيجنوس التي تحمل القمر الاصطناعي ظبي سات المطور بالكامل من جانب طلبة جامعة خليفة الإماراتاليوم", "label": "Ham"}
{"tweet": "المهندسة آمنة الأحمد من شركة تشرح ل الإمارات اليوم تفاصيل سلاح «» الذي تم تصنيعه وتصميمه في الإمارات لأول مرة بأياد وطنية الإماراتاليوم", "label": "Ham"}
{"tweet": "مصر عجلة عين القاهرة الدوارة تصل البرلمان", "label": "Ham"}
{"tweet": "مسبار ناسا يلتقط صورة مذهلة لكوكب الزهرة", "label": "Ham"}
{"tweet": "غروسي يصل إيران لبحث استئناف مراقبة المنشآت النوية والخارجية تعلق على الزيارة", "label": "Ham"}
{"tweet": "زفاف جماعي على ظهور الأفيال بمناسبة يوم الحب في تايلاند الإماراتاليوم", "label": "Ham"}
{"tweet": "شهادة معتمدة معهد السعودية لتدريب الحق على عروض فبراير دورات الغة الانجليزية الحاسب الآلي ايلتس توفل لتسجيل ", "label": "Spam"}
{"tweet": "شاهد قبل الحذف فضيحة صورة اليوتيوبر المشهور بندريتا في  صالون سيلينا السعوديه", "label": "Spam"}
{"tweet": "النائب في البرلمان العراقي محمد شاكر استهداف مطار أربيل رسالة من إيران إلى الولايات المتحدة بقدرتها على الوصول لكل شبر في العراق العربية", "label": "Ham"}
{"tweet": "تستخدم فيها بالون هواء عملاق مصنوع من صفائح البولي إيثيلين والتي يبلغ حجمها مساحة ملعب لتنس ابتكار جديد لغوغل لتوسيع تغطية شبكة الإنترنت حول العالم العربية", "label": "Ham"}
{"tweet": "ماذا حملت رسالة مئات السجناء والمعتقلين السياسين في إيران", "label": "Ham"}
{"tweet": "السعودية شرط حاسم لوجود الشركات الأجنبية في الملكة سكاياقتصاد", "label": "Ham"}
{"tweet": "الجزائر تعديل وزاري على وقع استياء الشارع النافذةالمغاربية", "label": "Ham"}
{"tweet": "استنادا لشهادات ناجين وضباط منشقين حراك حقوقي سوري لإصدار قانون قيصر أوروبي لزيادة العقوبات ضد الأسد وحلفائه العربية", "label": "Ham"}
{"tweet": "بعيدا عن المسلسلات فنانون لبنانيون أبطال في الواقع سكايأخبار", "label": "Ham"}
{"tweet": "الزمالك يسقط في فخ المحلة سكايرياضة", "label": "Ham"}
{"tweet": "صحيفة الشرق الأوسط جهات موالية لنظام السوري تسعى لضم مقاتلي المعارضة في درعا والقنيطرة إلى الفرقة الرابعة في جيش النظام سوريا العربية", "label": "Ham"}
{"tweet": "واشنطن الضربة الأميركية على مواقع في سوريا رسالة من إدارة بايدن بحماية قواته في المنطقة", "label": "Ham"}
{"tweet": "النائب في البرلمان الفرنسي إبراهيم حاموش بايدن قر إرسال مبعوث أميركي لإعادة إطلاق المفاوضات بشأن ملف إيران النوي تمهيدا لبدء مرحلة تهدئة العربية", "label": "Ham"}
{"tweet": "اره متاسفانه رفتار برخی جوری هست که اغلب فکر می کنن پسری که تجربه سکس تا حالا نداشته وجود نداره", "label": "Spam"}
{"tweet": "الكاظمي يوجه بتشكيل لجنة تحقيق مشتركة في هجوم مطارأربيل", "label": "Ham"}
{"tweet": "رويترز مفتشون أميون اكتشفوا اليورانيوم في موقعين إيرانين غير عاملين منذ عاما و إيران قدمت تفسيرات غير منطقية لمفتشين الدولين حول آثار اليورانيوم المكتشفة", "label": "Ham"}
{"tweet": "بعد حصوله على معلومات موثوقة صحافي يكشف تهديد وزير الاتصالات الإيراني لمعارض مسعودمولوي قبل اغتياله في تركيا الحدث", "label": "Ham"}
{"tweet": "سائق ب أرواح شاهدسكاي", "label": "Ham"}
{"tweet": "وزير الخارجية الألماني هايكو ماس إيران تلعب بالنار ولا تريد وقف التصعيد ما يعيق عودة الولايات المتحدة لاتفاق النوي العربية", "label": "Ham"}
{"tweet": "سيارات الأجرة في نيويورك هل تقضي عليها الجائحة", "label": "Ham"}
{"tweet": "تجارة ميليشيا حزباله بالمخدرات تصاعد في سوريا معملا لصناعة المخدرات تديرها الميليشيا في القلمون بحسب المرصد العربية", "label": "Ham"}
{"tweet": "مقابلات حصرية وسبق صحفي متجد تجدونه على حسابات سكاي نيوز عربية", "label": "Ham"}
{"tweet": "البحرين و إسرائيل تطالبان بمشاركة دول المنطقة في محادثات ملف إيران النوي", "label": "Ham"}
{"tweet": "بابا جان هزارتا کلمه ایرانی داریم معادل سکس آمیزش  عشقوحال  کثافتکاری زناشویی و", "label": "Spam"}
{"tweet": "حكومة كردستان ترحب بعزم الناتو توسيع نطاق مهامه وزيادة عد جنوده في العراق لأنه سيدفع بالحرب ضد داعش لمراحل متقدمة ويساعد قوات البيشمركة العربية", "label": "Ham"}
{"tweet": "البحرين ومصر والأردن تدين استهداف الحوثين السعودية", "label": "Ham"}
{"tweet": "فيديو طريف لنجوم بايرنميونيخ يردون شعارات الأهلي الشهيرة", "label": "Ham"}
{"tweet": "حجر كورونا وأزمة الاقتصاد ينعشان حياكة الصوف في لبنان شاهدسكاي", "label": "Ham"}
{"tweet": "بيل غيتس نظريات خبيثة حول كورونا استهدفتني أنا والدكتور فاوتشي شاهدسكاي", "label": "Ham"}
{"tweet": "مجموعة الأزمات الدولية تحذر من هجمات ميليشياتالحوثي على مأرب وتؤكد أنها ستزيد من خطر انتشار العنف وتكثيف الصراع بأماكن أخرى في اليمن الحدث", "label": "Ham"}
{"tweet": "محد  ارمي اليوتيوب  شاهد قبل الحذف تاي يصلي كي لا تفوته صلاته", "label": "Spam"}
{"tweet": "قروب قطوات كل البشر الموجودين بقروب قطوات شاهد قبل الحذف", "label": "Spam"}
{"tweet": "كلببه رخخيصه انييككك قدامم اهلك   ي دادك طفلتي  دادي مسعبل خلفي مشتهيه سادي عنيف صغار سكس زبي زبك زب كسي كسك كس محنه شهوة قحبة ممحونه كلبه معصيتي راحتي اغتصاب اسود يوم خال فحل زانيه   تومبوي فويس فاجر فاجره عاهره ليز ليزبيان  تومبوي", "label": "Spam"}
{"tweet": "كيف غطت الصحف الإيرانية القرارات الأميركية التي تلمح إلى تقارب واشنطن لمسار العودة لمفاوضات النوي الحدث", "label": "Ham"}
{"tweet": "أعضاء من فريق منظمة الصحة العالمية حالات كورونا حدتها الصين لم تكن لها أي صلة معروفة ب سوقوهان العربية", "label": "Ham"}
{"tweet": "المستشار الإعلامي السابق لرئيس وزراء السودان فايز السليك قواتنا لن ترك أراضيها الحدودية وعلى إثيوبيا الانسحاب من أجزاء أخرى تحت سيطرتها العربية", "label": "Ham"}
{"tweet": "شاهد سيدة أميركية تقتحم مخبزا بسيارتها", "label": "Ham"}
{"tweet": "سعدبنثقلالعجمي السيرة النبوية والقرآن مليئة بالدعوة لتعايش والسلام حديثالعربسكاي مع الحلقة كاملة", "label": "Ham"}
{"tweet": "بعد انتقاده ترامب عائلة نائب جمهوري تبرأ منه", "label": "Ham"}
{"tweet": "الإمارات «على جبين المريخ» الإماراتاليوم", "label": "Ham"}
{"tweet": "إيران تعلن عن تركيب أجهزة طرد جديدة بمنشأة فوردو في انتهاك جديد لاتفاق النوي العربية", "label": "Ham"}
{"tweet": "الأرصاد طقس الغد غائم جزئيا الإماراتاليوم", "label": "Ham"}
{"tweet": "البحرين تعلن إحباط عمليتين إرهابيتين سكايأخبار", "label": "Ham"}
{"tweet": "حب من داخل قفص الاتهام شاهدسكاي", "label": "Ham"}
{"tweet": "ماكرون على أوروبا وأميركا العمل لمساعدة الدول الفقيرة لتحصيل لقاحات كورونا الإماراتاليوم", "label": "Ham"}
{"tweet": "ميانمار من يكون جنرال الانقلاب", "label": "Ham"}
{"tweet": "لماذا تشبث إيران بالاتفاق النوي مدير برنامج الأمن في مركز الخليج لأبحاث د مصطفى العاني يجيب بإيجاز", "label": "Ham"}
{"tweet": "قائد عمليات نينوى لالحدث داعش عمد لزراعة الألغام في جميع أنحاء سنجار", "label": "Ham"}
{"tweet": "الخبير في السياسة الخارجية الأميركية وليد فارس ترمب اكتسب قاعدة شعبية في الولايات المتحدة وسط التيار المحافظ القلق من تمد اليسار العربية", "label": "Ham"}
{"tweet": "منظمة يمنية لمبعوثين الأميركي والأمي ميليشيالحوثي تقصف تجمعات المدنين في مأرب وتهد حياة النازحين", "label": "Ham"}
{"tweet": "ملف نوي إيران على طاولة الوكالة الدولية لطاقة الذرية حتمال صدور بيان إدانة ل طهران", "label": "Ham"}
{"tweet": "البتكوين ضحية تغريدة لرجل واحدتعرف عليه شاهدسكاي سكاياقتصاد", "label": "Ham"}
{"tweet": "بفضل تغلبها على كورونا دولة أوروبية تعيش حياة طبيعية الإماراتاليوم", "label": "Ham"}
{"tweet": "تفاصيل مروعة عن ذبح عائلة كاملة ورضيعها ثم حرقهم في المغرب الإماراتاليوم", "label": "Ham"}
{"tweet": "بقصل صحبتها لوحدها ف الغرفه دخل عليها ومسكها فشخها سالب موجب مبادل  ورع ورعان محارم ديوث  سكس نيك  افلام سكس   سكس", "label": "Spam"}
{"tweet": "العراق الجيش العراقي ينفي تبادل المعلومات مع أميركا بشأن الضربات الجوية التي استهدفت ميليشيات إيرانية في سوريا ويؤكد أنه فوجئ بالبيان الأميركي حول الغارات العربية", "label": "Ham"}
{"tweet": "الصحة العالمية تطالب تنزانيا باتخاذ إجراءات مشدة في التعامل مع فيروس كورونا لحد من تفشي الوباء العربية", "label": "Ham"}
{"tweet": "مصر زلزال بقوة درجة يضرب أسوان سكايأخبار", "label": "Ham"}
{"tweet": "مدير برنامج التحليل السياسي العسكري في معهد هادسون ريتشارد ويتز البحث عن منشأ كورونا يستحق العناء بعيدا عن الاتهامات السياسية العربية", "label": "Ham"}
{"tweet": "يمتاز بأنه جرعة واحدة لقاح جونسون آند جونسون يسجل فعالية في الولايات المتحدة و بجنوب أفريقيا العربية", "label": "Ham"}
{"tweet": "جولة منتظرة من حوار بوزنيقة لطرح مرشحي المناصب السيادية في ليبيا والمغرب يحث الأطراف على المضي قدما في العملية السياسية العربية", "label": "Ham"}
{"tweet": "قطرة المحنة  كبر قضيبك تخسيس الوزن رابط واتساب مثبت بصفحت اميره الناصراستري نفسك", "label": "Spam"}
{"tweet": "لايمكنه تلبية مطالب طهران برفع بعض العقوبات لأنه سيقابل بحملة من انتقادات واسعة هذه أبرز التحديات أمام بايدن لعودة لاتفاق نوي مع إيران العربية", "label": "Ham"}
{"tweet": "قيادي حوثي يجد رفض الميليشيات الحوثي لقرارات مجلس الأمن والمجتمع الدولي والمبادرة الخليجية", "label": "Ham"}
{"tweet": "الأسيرة الإسرائيلية المفرج عنها من سوريا ستعود إلى إسرائيل اليلة عبر موسكو التفاصيل مع مراسل الحدث زياد حلبي", "label": "Ham"}
{"tweet": "الخارجية الأميركية الحوثيون ما زالوا يخضعون لعقوبات وفق تصنيف الأم المتحدة العربية", "label": "Ham"}
{"tweet": "فيلم نيك العمه ام فهد من زب السائق الباكستانى في السكن نيك حتى القذف كامل لمشاهدة الفيلم كامل اضغط على الرابط سكسكتابي", "label": "Spam"}
{"tweet": "المبعوث الخاص لأمين العام لأم المتحدة إلى ليبيا يان كوبيش يلتقي فايز السراج ويتفقان على أنه من الضروري التقيد التام بموعد الانتخابات في ديسمبر المقبل العربية", "label": "Ham"}
{"tweet": "الأمين العام لأم المتحدة مساعدات دول جوار ليمن ساهمت في تخفيف الأزمة الإنسانية العربية", "label": "Ham"}
{"tweet": "إغلاق مقهى وتغريمه ألف درهم بعجمان لمخالفة الإجراءات الاحترازية الإماراتاليوم", "label": "Ham"}
{"tweet": "مصري يصنع تمثالا عملاقا لحورس من قطع الحديد الخردة سكايأخبار", "label": "Ham"}
{"tweet": "منو تعبااانه وتبي كويتي يريحها    معصيتي راحتي  سكس كتابي", "label": "Spam"}
{"tweet": "تمارس الجنس صباحالفتاة الجميلة هو الجن  إلى شخص ما لتكون راضية  افلام سكس", "label": "Spam"}
{"tweet": "شن نجل شاه إيران رضابهلوي هجوما عنيفا على النظام الإيراني بعد التقارير التي أفادت بإعدام النظام الإيراني لمحتج وتعذيبه حتى الموت", "label": "Ham"}
{"tweet": "محمدبنراشد مبروكين الوصول لمريخ وتسجيل التاريخ مسبارالأمل العربإلىالمريخ الإماراتاليوم", "label": "Ham"}
{"tweet": "بدءاً من اليوم سأتشيأ واخضع للعلمانية واتخلى عن مرجعيتي فقط من اجل تخسيس بعض الكجم تحت سلطوية هذا المفهوم الدخيل", "label": "Spam"}
{"tweet": "المالكي هجمات ميليشيالحوثي الإرهابية على السعودية مرتبطة بالتطورات السياسية في المنطقة وإملاءات جنرالات إيران", "label": "Ham"}
{"tweet": "الصحفي المتخص في الشأن اليبي عبد الستار حتيتة الوضع في ليبيا لا يبشر بالخير لعدم وجود تصور من الحكومة الجديدة لحل مشكلة الميليشيات والإرهاب والمرتزقة العربية", "label": "Ham"}
{"tweet": "اسجد وقل كل الي بخاطرك وانتبه ترفع راسك قبل تخلص لان بيده كل شي له در هذا المقطع جزا اله سامعه ومطبقه وناشره", "label": "Spam"}
{"tweet": "قدم الحزب الشيوعي التركي شكوى قضائية بحق الرئيس التركي رجب طيب أردوغان وآخرين لإهانة وتعذيب وتهديد متظاهري جامعة البوسفور بوغازيتشي العربية", "label": "Ham"}
{"tweet": "إسرائيل تلقح بشار الأسد بلقاح ضد كورونا صنعته حليفته روسيا ولم تقدمه له سوريا الحدث", "label": "Ham"}
{"tweet": "نيمار في منشور حزين لا أعرف إن كنت أستطيع الاستمرار", "label": "Ham"}
{"tweet": "جلسة صبراتة التي كانت مقرة اليوم الثلاثاء من أجل منح الثقة لحكومة برئاسة عبد الحميد الدبيبة كانت تأجلت لعدم اكتمال النصاب العربية", "label": "Ham"}
{"tweet": "البحرين تؤيد بيان السعودية بخصوص تقرير مقتل خاشقجي", "label": "Ham"}
{"tweet": "المتحدث باسم الاتحاد الأوروبي بيتر ستانو ل العربية الولايات المتحدة ترغب في اتفاق نوي كامل وعلى إيران التوقف عن كافة الإجراءات الأحادية التي تقوض بنود", "label": "Ham"}
{"tweet": "في حضرة النوارس الإماراتاليوم", "label": "Ham"}
{"tweet": "هل تؤيد حرية الاعتقاد والفكر شاركونا آراءكم نقاشتاغ", "label": "Ham"}
{"tweet": "نائب رئيس البرلمان الإيراني طهران ستفي بالتزاماتها حسب الاتفاق النوي حال رفع الحظر المالي والمصرفي والنفطي العربية", "label": "Ham"}
{"tweet": "الشارقة يستعيد فرحته وتعادل ظالم لجزيرة وبني ياس الإماراتاليوم", "label": "Ham"}
{"tweet": "إيران تشترط تغير الولايات المتحدة لموقفها ورفع الحظر عنها لمشاركة في جلسة مقترحة حول الاتفاق النوي العربية", "label": "Ham"}
{"tweet": "حجز سيارة مهملة في عجمان منذ بداية العام الجاري الإماراتاليوم", "label": "Ham"}
{"tweet": "ب ربع مليار دولار أميركا تلجأ لفحص كورونا المنزلي سكايأخبار", "label": "Ham"}
{"tweet": "أمين عام مجلس التعاون الخليجي نايف الحجرف يشد على ضرورة مشاركة المجلس في أي مفاوضات حول الملف النوي الإيراني إيران العربية", "label": "Ham"}
{"tweet": "تفاصيل الخبر من موقع سكاي نيوز عربية", "label": "Ham"}
{"tweet": "نيوزيلندا تعلن العثور على بؤرة جديدة لفيروس كورونا سكايأخبار", "label": "Ham"}
{"tweet": "مؤكدا أن هجمات ميليشيا الحوثي تأتي تنفيذا لإملاءات إيران وزير الإعلام اليمني تصريحات حسن نصر اله بشأن التصعيد العسكري في مأرب تكشف الأبعاد الحقيقية لمعارك هناك", "label": "Ham"}
{"tweet": "المغرب تقنين القنب الهندي يخرج المزارعين من الخوف", "label": "Ham"}
{"tweet": "حياج اله حبيبتي تعالي خاص بعطي عسل طبيعي لكحه", "label": "Spam"}
{"tweet": "مدير المركز الأحوازي لدراسات الاستراتيجية حسن راضي إيران لن تراجع عن موقفها التوسعي في المنطقة والأمور تجه نحو الاتفاق بين واشنطن و طهران بشأن الملف النوي العربية", "label": "Ham"}
{"tweet": "مراسل العربية في بنغازي محمد مسعود استنفار في الأجهزة الأمنية اليبية بعد محاولة اغتيال باشاغا وأصابع الاتهام تشير إلى مجموعات مسلحة تعارضه داخل طرابلس", "label": "Ham"}
{"tweet": "لماذا لا يلقى محمد صلاح التقدير الكافي في ليفربول كلوب يجيب الإماراتاليوم", "label": "Ham"}
{"tweet": "ناومي أوساكا تحلق في سماء التنس سكايرياضة شاهدسكاي", "label": "Ham"}
{"tweet": "النائب عن كتلة القوات البنانية وهبة قاطيشا المنظومة الحاكمة مسؤولة عن تردي أوضاع البلاد وتغيرها يكون باستقالة رئيس الجمهورية وانتخاب برلمان جديد ليختار البديل لبنان العربية", "label": "Ham"}
{"tweet": "أعلن رئيس الوزراء العراقي مصطفى الكاظمي السبت أنه عمل منذ رئاسته لحكومة على بناء الدولة وليس إضعاف القوى السياسية العربية", "label": "Ham"}
{"tweet": "قتيل في ليلة عاصفة ب طرابلس وبيان ناري لحريري سكايأخبار", "label": "Ham"}
{"tweet": "تونس أنصار حركة النهضة يتجمعون بالعاصمة في مسيرة قامت الحركة بالتعبئة والتحشيد لها منذ أكثر من أسبوع لاستعراض قوتها أمام خصومها والرد على قيس سعيد ودعوات حل البرلمان وسط تخوف من خروج الوضع عن السيطرة العربية", "label": "Ham"}
{"tweet": "القاهرة واشنطن تؤكدان على الشراكة التاريخية بين البلدين", "label": "Ham"}
{"tweet": "مطالبا المجتمع الدولي بالضغط عليها لوفاء بالتزاماتها وزير الإعلام اليمني ميليشيا الحوثي أفشلت مشاورات تنفيذ اتفاق تبادل الأسرى والمختطفين اليمن العربية", "label": "Ham"}
{"tweet": "المستريح في مصر هل عادت شركات توظيف الأموال في ثوب جديد", "label": "Ham"}
{"tweet": "وقفة احتجاجية لأسر ضحايا تفجير مرفأبيروت أمام قصر العدل رفضا لتنحية القاضي صوان عن ملف التحقيق", "label": "Ham"}
{"tweet": "حياك اله اخي الكريم عندي مجموعه الشعر لحل جميع مشاكلكم", "label": "Spam"}
{"tweet": "رئيس الوزراء الأرميني يقيل رئيس الأركان بعد اتهامه الجيش بتدبير انقلاب", "label": "Ham"}
{"tweet": "التحالف اعتراض وتدمير طائرة بدون طيار مفخة اطلقتها المليشيا الحوثية تجاه الملكة الإماراتاليوم", "label": "Ham"}
{"tweet": "الحبس عامين لآسيوين استوردا حذاء يحوي مخدرات ب درهم الإماراتاليوم", "label": "Ham"}
{"tweet": "️ الأهلي المصري يحرز البرونزية في مونديال الأندية", "label": "Ham"}
{"tweet": "أميركا ترصد محاولات لقلب إرادة الناخبين في تركيا", "label": "Ham"}
{"tweet": "السلام عليكم ️ علاج القذف السريع العلاج الطبيعي علاج ضعف الانتصاب ️ لطلب التواصل واتساب من هنا صفحة الاخصائية مليكة سليمان", "label": "Spam"}
{"tweet": "الفف الفف مبرووووك تستاهلي اكثثر  شاهدين لك لا علييك منهاا للأعلى ياارب  لكل مجتهد نصيب وكل ناجح محارب  اعداء الشهره لا تجعلوا من الحمقى مشاهير فضيحة معاذ  الحق قبل الحذف ‍️", "label": "Spam"}
{"tweet": "غغف ثنيت فلم سحاق مثالي مثير لصديقتين فى الصباح غفقصنت سكس اجنبي قحبه ممحونه مبادل تجليخ   سكس افلام سكس عمه محارم سحاق مبادل موجب ليز  سكس", "label": "Spam"}
{"tweet": "أكبر معمرة في أوروبا تعافى من كورونا قبل أيام من يوم ميلادها ال الإماراتاليوم", "label": "Ham"}
{"tweet": "باحث عراقي يرد على حديث رغدصدامحسين ل العربية عن رغبتها في العودة ل العراق أتحداك أن تدخلي مسقط رأس والدك", "label": "Ham"}
{"tweet": "نجم المال والبنون وليالي الحلمية في العناية المركزة شاهدسكاي", "label": "Ham"}
{"tweet": "شهدنا مؤخرا حركة في الأسواق بعد عدة تصريحات من  جيروم باول فهل سيضغط  باول على الأسواق من جديد تابعوا التفاصيل في النظرة اليومية للأسواق مع أحمد نجم  تداول مع أوربكس  أوربكس فوركس  دولار  الدولار الأمريكي  الأسهم الأمريكية  داو جونز  الفيدرالي الأمريكي", "label": "Spam"}
{"tweet": "الشرطة الهندية الانفجار وقع على بعد أمتار قليلة من السفارة الإسرائيلية في نيودلهي لمزيد من التفاصيل", "label": "Ham"}
{"tweet": "الباحث في علم الوبائيات عبد الكريم قزيز فاعلية لقاحات كورونا تنخفض مع بعض السلالات الجديدة لفيروس العربية", "label": "Ham"}
{"tweet": "نائب الرئيس الأول لمجلس السياسة الأميركية إيلان بيرمان النظام الإيراني يرغب بالعودة لمفاوضات الاتفاق النوي لأسباب اقتصادية وتصعيد طهران لمارسة ضغوط على بايدن العربية", "label": "Ham"}
{"tweet": "ألف درهم تحرم «ملك» و«ريتاج» الدراسة الإماراتاليوم", "label": "Ham"}
{"tweet": "على خلفيات انتهاكات عدة ألمانيا تحكم بالسجن سنوات على ضابط سابق في نظام الأسد سوريا الحدث", "label": "Ham"}
{"tweet": "أول زيارة لمبعوث الأمي يان كوبيش إلى ليبيا وبحث التنفيذ الكامل لخارطة الطريق", "label": "Ham"}
{"tweet": "دبي لثقافة منح فيزا ثقافية طويلة الأمد خلال المرحلة المقبلة الإماراتاليوم", "label": "Ham"}
{"tweet": "صدمة بالفيوم طبيب الغلابة يفارق الحياة بعد أيام من زفافه", "label": "Ham"}
{"tweet": "هل ستزداد الاحتجاجات في الدول ضد حالات الإغلاق شاهدسكاي الصباح", "label": "Ham"}
{"tweet": "شرطة دبي تعيد مراهقة إلى أسرتها بعد اختفائها بساعات الإماراتاليوم", "label": "Ham"}
{"tweet": "السيسي يحذر من الزيادة السكانية ويكشف المعدل المقبول", "label": "Ham"}
{"tweet": "شرطة دبي تضبط محتالي إعلانات الخدم الوهمية الإماراتاليوم", "label": "Ham"}
{"tweet": "المغرب يمد حالة الطوارئ الصحية إلى مارس سكايأخبار", "label": "Ham"}
{"tweet": "به فکر کردن نیست بنظرم خیلی زودتر از ما وارد جامعه شدن خیلی هاشون زیر ۱۸ سکس داشتن پس زودتر خودشون رو", "label": "Spam"}
{"tweet": "اكتشاف سلالة متحورة جديدة من كورونا في فنلندا يصعب اكتشافها عبر الاختبارات ومجموعة مختبرات هيلسينكي تختلف عن البريطانية والجنوب أفريقية العربية", "label": "Ham"}
{"tweet": "جراحة صعبة صاحب الوجه واليدين المزروعين يكشف ما يشعر به سكايأخبار", "label": "Ham"}
{"tweet": "بايدن يلغي حظر ترامب بشأن أصحاب البطاقات الخضراء سكايأخبار", "label": "Ham"}
{"tweet": "مندوب السعودية لدى الأم المتحدة عبد اله المعلمي ل العربية إعلان الإدارة الأميركية عن الرغبة في حل سلمي ونهائي لأزمة اليمنية يعطي زخما وعجز الحوثين عن التقدم الميداني سيدفعهم إلى المفاوضات", "label": "Ham"}
{"tweet": "معارض ولوحات فنية وجسور هوائية في مطار البحرين سكاياقتصاد شاهدسكاي", "label": "Ham"}
{"tweet": "بعد انقلاب ميانمار الجيش يحاصر نواب البرلمان", "label": "Ham"}
{"tweet": "البحرية الأميركية تضبط كمية ضخمة من الأسلحة قبالة سواحل الصومال كانت متجهة إلى اليمن", "label": "Ham"}
