{"tweet": "Αδιανόητη πiσω όψη από Ελληνίδα παρουσιάστρια - «Χάθηκε» το μαyιό σε αυτά τα οπ iσ θια! #survivorgr #poweroflovegr #shoppingstar #εκλογες2019 #ekloges2019 #ευρωεκλογές2019", "label": "NOT"}
{"tweet": "ΠΡΑΞΙΚΟΠΗΜΑ ΣΤΗ ΔΙΚΑΙΟΣΥΝΗ! ΟΙ ΜΠΟΛΣΕΒΙΚΟΙ ΚΑΙΝΕ Ο,ΤΙ ΑΠΕΜΕΙΝΕ ΛΙΓΟ ΠΡΙΝ ΞΕΚΟΥΜΠΙΣΤΟΥΝ – ΠΡΩΤΟΦΑΝΕΣ ΞΗΛΩΜΑ ΔΙΚΑΣΤΩΝ ΛΙΓΟ ΠΡΙΝ ΤΙΣ ΕΚΛΟΓΕΣ", "label": "NOT"}
{"tweet": "Αν είσαι Σκορπιός είσαι η μεγαλύτερη «σκύλα», ενώ αν είσαι Παρθένος είσαι ξενέρωτη! Αυτές τις γυναίκες πρέπει να αποβά", "label": "NOT"}
{"tweet": "«Power of Lονe 2». Τι να κάνει και ο Ίωνας ο κερατάς; Προωθεί.... #survivorgr #poweroflovegr #shoppingstar #gntmgr #εκλογες2019 #ekloges2019 #ευρωεκλογές2019 #masterchefgr #gynaikaxwrisonoma #petatifriteza #elastithesimou #tatouaz", "label": "NOT"}
{"tweet": "FASHION TIPS by BEAST BOY Αν θέλετε να είστε sexy - με γήινες αποχρώσεις - κάντε παθιασμένο sex στις λάσπες και τα χώματα! Ε μα πια... #shoppingstar", "label": "NOT"}
{"tweet": "Τατουάζ = λέπρα τάδε έφη κύριος Αραπαντζης #giatinparea", "label": "OFF"}
{"tweet": "Οι γυναίκες που δεν κάνουν στοματικό έρωτα κινδυνεύουν από κατάθλιψη!", "label": "NOT"}
{"tweet": "Μας τα επρηξες όμως με το μου έχει πει η Βίκυ το ενα, η Βίκυ το άλλο. #shoppingstar", "label": "NOT"}
{"tweet": "Έλαβε το μήνυμα λέει ο Τσίπρας. Νταξ πριν καλά καλά του το στείλουν, αυτός το έχει λάβει, το έχει διαβάσει, το έχει κατανοήσει και έχει καταστρώσει και το ανάλογο σχέδιο για να κερδίσει. Πουτάνα όλα #ekloges2019", "label": "OFF"}
{"tweet": "@USER Όχι δε βρίζεις ούτε είσαι τραμπούκος! Γιατί τα έσβησες αυτά; Το παίζεις συζητήσιμος μέχρι που δεν εχεις απάντηση γυρνάς σε βρισίδι. Του είπα ότι είναι μισογύνης όταν είπε ότι οι γυναίκες ρίχνουν παντόφλα γι αυτό είναι καλύτερες στο στόχο αυτή ήταν η απάντηση. #survivorgr", "label": "NOT"}
{"tweet": "Καλησπερα και καλη εβδομαδα τουιτερο-στυλιστριες!Να και μια φορα που καταφερα ναμαι κι εγω μαζι σας! Τι βλεπουμε; Ποιο ειναι αυτο το νευρωσικο παρτσακλο; #shoppingstar", "label": "OFF"}
{"tweet": "Απόλυτη κατάρρευση για τον ΣΥΡΙΖΑ – Κάνει τα πάντα για ψήφους ο Τσίπρας! Ρομά, πρόσφυγες όσοι «δεν έχουν σταθερό» οι ψηφοφόροι του", "label": "NOT"}
{"tweet": "Το σκατουλίνι ήθελε βραχιόλι και αυτό κιόλας; Αυτή δεν ήθελε πριν να πάρει σκουλαρίκια; Πόσο διπρόσωπη ρε φίλε; #shoppingstar", "label": "OFF"}
{"tweet": "Ο καινουριος βρωμαει απο χιλιομετρα μπουρτζοβλαχος καγκουρομαγκας χαζοναρκισσος. Αλλα ευτυχως μας ξεκαθαρισε οτι ολες τον θελουν κι αυτος τις αφηνει και γλυτωσαμε την καψουρα του #PowerOfLoveGR", "label": "OFF"}
{"tweet": "Αλιμονο η Σπυριδουλα εχει να διαχειριστει και μια δημοσιοτητα τωρα! περιζητητη παντου! που καιρος για γαμους αυτα ειναι για τον κοσμακη! δεν προλαβαινει η Σταρουμπα να ραφτει στη VERA WANG! αει μαρη! #masterchefgr_Xeftiles #giatinparea #survivorgr #starkoukou #MasterChefGR", "label": "NOT"}
{"tweet": "Μόνο για άντρες Όταν συζητάτε με γυναίκα που σας αρέσει(όχι σχέση), τη σκέφτεστε σεξουαλικά;", "label": "NOT"}
{"tweet": "ρε μαλακα ΜΟΝΟ η δαλακα ακουγεται να σχολιαζει αρνητικα! ΕΙΣΑΙ Η ΜΟΝΑΔΙΚΗ ΑΘΛΗΤΡΙΑ ΕΝ ΕΝΕΡΓΕΙΑ ΕΚΕΙ ΜΕΣΑ! και εισαι η μονη που ακουγεσαι να σχολιαζεις αρνητικα! #survivorGR", "label": "NOT"}
{"tweet": "Τρέιλεp #MasterChefGR ,μετά το φαγητό...άμα βλέπεις την πατσαβούρα,δεν το γλιτώνεις το ξερατο..#giatinparea #ShoppingStar #poweroflovegr", "label": "OFF"}
{"tweet": "Πάντως επειδή θυμάμαι πολυ καλα αυτα που ειχε πει η Κώνσταντινα μόνο αν ήσουν βλάκας (η παρουσιάζεις εκπομπή) δεν θα καταλάβαινες πως όντως έκανε πλακα η κοπέλα και αυτοτρολαριζοταν αλλα ως γνωστόν απ την μύγα ξύγκι στα κανάλια .. #GiaTinParea", "label": "OFF"}
{"tweet": "Ρε Γιακουμάκη πόσο κιλά μαλάκας μπορεί να είσαι;", "label": "OFF"}
{"tweet": "@USER Κι εγώ από τον Σταύρο Θεοδωράκη θα θυμάμαι την γελοία υπεκφυγή για το ότι παρά τις προφυλάξεις του πατέρα του, ο μαλάκας τελικά την έσπασε την καπότα.", "label": "OFF"}
{"tweet": "#SurvivorGR. Για άλλη μια φορά......τελεία κ παύλα, ΔΑΛΑΚΑ ΕΙΣΑΙ ΚΑΥΛΑ!", "label": "OFF"}
{"tweet": "@USER Ακροδεξιούς-χουντικους που μιλούσαν για ψεκασμούς έχεις συνεταίρους στη μάσα και μιλάς ρε μνημονιακέ ΞΕΦΤΙΛΑ;", "label": "OFF"}
{"tweet": "Ώρα να πρήξω όσα αρχιδια μπορούν να πρηστουν για να πάμε θάλασσα ‍️", "label": "OFF"}
{"tweet": "@USER Εγώ ναι μπορεί να είμαι αυτό. Εσύ εισαι ένα μπασταρδο καθηκι που βλεπει εφηβικο ερωτα μεταξυ 14χρονου που δεν ξερει που παν τα τέσσερα και ενος τύπου 3 δεκαετιες μεγαλυτερου που την επεσε σε ενα μικρο κοριτσακι. Καταλαβες αρρωστο καθηκι;", "label": "OFF"}
{"tweet": "@USER Είσαι βλαμμένη αλλά παρόλα αυτά δεν είναι σωστή ούτε καν η σκέψη για αυτοκτονία για κανέναν λόγο.", "label": "OFF"}
{"tweet": "@USER Έχω να πω επίσης ότι εγώ δεν έχω καπότα επειδή το \"ξέχασα\", εσυ αν έχεις καπότα είσαι ποθτανα", "label": "OFF"}
{"tweet": "@USER Οτι και να ρωτήσεις, άντε γαμήσου θα σου πούμε, μουνόψιρα του διαδικτύου", "label": "OFF"}
{"tweet": "@USER το μουνι σου ειναι ρουμπινι και κανενας δεν θα μεινει", "label": "OFF"}
{"tweet": "@USER Ασχετο ότι να ναι, δε με ενδιαφέρει γιατί πρώτον δεν σε ξέρω, δεύτερον δεν έχω ιδέα εσύ τι πιστεύεις και ψηφίζεις, και τρίτον είσαι απλά ένα ενοχλητικό ακάου στο τουιτερ, ψιλοτρελαμένη που έρχεσαι κάθε τόσο να λες μαλακιες", "label": "OFF"}
{"tweet": "@USER Κόψε τις μαλακίες τα 30 δις της καβάτζα είναι υπερφορολόγηση που μας ήπιε το αίμα και αύξησε και το χρέος κατά 26 δις και άντε και στο διάολο", "label": "OFF"}
{"tweet": "Όσο για τη στυλιστρια του κώλου ποιος είπε ότι δε φοράνε φουστάνια στις μπυραρίες και ποιος είναι αυτός που θα ορίσει την θυλυκη υπόσταση μιας γυναίκας...Μπράβο σε όσες δεν ξεχνούν ότι είναι ΓΥΝΑΙΚΕΣ και όχι τουρίστριες από τα Μάταλα...Βάλτε εσείς oxford με φουστανι #shoppingstar", "label": "OFF"}
{"tweet": "@USER Παιδάκι τριών ετών που όμως έμαθε αριθμητική από τα γεννοφάσκια, μου είπε: \"Στον παππού μου έκοψε 150 € το μήνα, δηλαδή 1800 το χρόνο, και έδωσε επίδομα 200 €. Για μαλάκες μας περνάει;\"", "label": "OFF"}
{"tweet": "\"Πως ημασταν και πως καταντησαμε γαμω τη ντρέλλα μου. Απ΄τα κοτερα και τα τσαγια στους Λευκους Οικους και τις κοκκινες μοκέτες στη Καγκελαρία στο να κολλάμε παλι αφίσες και να ξαναλεμε απ΄την αρχη τις μαλακιες για τον Τσε. Πουτάνα ζωη...\"", "label": "OFF"}
{"tweet": "Αυτο που εισαι αρρωστος, γαμιεσαι στη δουλεια, γενικα ψυχολογικα εισαι χαλια αλλα δεν γκρινιαζεις και σου γκρινιαζουν οι αλλοι γιατι και δεν κανεις τον καραγκιοζη για να ειναι καλα Αυτο", "label": "OFF"}
{"tweet": "Ο άγγλος στην Αγγλία είναι πούστης στην Ελλάδα ατομάρα γιατί;", "label": "OFF"}
{"tweet": "@USER Πόσο θα γούσταρα άτομα σαν τον Θάνο στη ΝΔ και άτομα σαν τον Γιακουμάτο στο διάολο...", "label": "OFF"}
{"tweet": "@USER Και βέβαια ο ΣΥΡΙΖΑ είναι για τον πουτσο που συγκυβέρνησε με δεξιούς εθνικιστές κτλ. κτλ. και γενικά είναι για τον πουτσο. Αλλά με όρους μεινστρημ πολιτικής η ΠΑΣΟΚΑΡΑ και η ΝΔ έχουν διαπράξει εγκλήματα. Και μόνο που παίζει Λοβερδος που διαπόμπευσε φτωχές, οροθετικές εσενα", "label": "OFF"}
{"tweet": "Ειναι τοσο μαλακας ο γιδοβοσκος.....", "label": "OFF"}
{"tweet": "@USER - Σ'ευχαριστώ που με ξέπλυνες. Άντε γαμήσου τώρα. - Χαχαχα......ε;", "label": "OFF"}
{"tweet": "Πως είστε έτσι ρε γαμώτο που σας ανοίγουν και τα πόδια τους οι γυναίκες σας. Φαντάσου να είχα εγώ άντρα ή γιο που κάθεται και ενοχλεί μια γυναίκα που μένει μόνη της στην Αθήνα και αντί να του έκοβα τ' αρχίδια, να του έλεγα \"Τί υπέροχο αντράκι είσαι, καμάρι μ\"", "label": "OFF"}
{"tweet": "@USER Α καλά είσαι.. Και το χειρότερο όταν τους τα εξηγείς και τους λες κ ηλίθιους παρεξηγούνται", "label": "OFF"}
{"tweet": "Τι γίνεται μωρε;Ωπου μαλάκας σε μένα θα ρθει;Βέβαια χειρότερος απο αυτόν δεν νομίζω να υπάρχει αλλά και πάλι", "label": "OFF"}
{"tweet": "για τον πουτσο λαος για τον πουτσο κομματοσκυλα να τα λεμε κι αυτα", "label": "OFF"}
{"tweet": "Ροζ πουτάνες, δεν κατάλαβε ρε ο κόσμος τι ψήφισε. Μην μασάτε, #ΞΑΝΑΕΡΧΕΤΑΙ #syriza_xeftiles #ερχεται_μεγαλυτερη #εκλογες2019", "label": "OFF"}
{"tweet": "#giatinparea Τι πράγμα είναι αυτό να εκμεταλλεύονται όλα τα ψώνια και τα ξεκωλα την εκπομπή του Μουτσινά και να τα προβάλλει κιόλας αυτός...! Αν έκανε 5% γραμμένο θα τον είχατε. Εμείς πάντως τον βλέπουμε για χαβαλε και για να γελάμε. Για διαφήμιση αυτοπροβληθειτε στο Ινσταγκραμ.", "label": "OFF"}
{"tweet": "@USER Σε λυπαμαι. Ποσο αρρωστη και ηλιθια . εισαι. Η ζηλια και η κακια σε πανε πισο στη ζωη σου. κοιτα να το ξεπερασεις. Ειναι κριμα για σενα.", "label": "OFF"}
{"tweet": "@USER Κουφαλιτσα...ομοφυλόφιλος είσαι;", "label": "OFF"}
{"tweet": "@USER Σκατα στα μούτρα σας μαλακες", "label": "OFF"}
{"tweet": "@USER Εχμμμμ.... τσυριζαίοι που έχασαν τη γη κάτω απο τα πόδια τους... Κυρία μου είχες πραγματικά ελπίδες οτι θα ήταν η διαφορά 1, 2 μονάδες ε; Άχου το... μήπως εσύ είσαι η ηλίθια της υπόθεσης; Λέω μήπως", "label": "OFF"}
{"tweet": "@USER Σαν ναι σένα γκέι δεν ήταν !Εσύ είσαι τρανς σίγουρα αυτός δεν Ήταν γκέι", "label": "OFF"}
{"tweet": "@USER α είσαι και χοντρή; όλα τα κακά σε σένα ρε παιδί μου", "label": "OFF"}
{"tweet": "@USER Το\"αχου και στα αρχιδια μας\" πως λέγεται στα ευγενικά ρε παιδιά; Ο Αντώναρος στην Ακριβοπούλου είναι είδηση; Θα τρελαθουμε τελείως;", "label": "OFF"}
{"tweet": "@USER Γιατί αυτόν έχω πρόχειρο και εν δυνάμει πρωθυπουργό.. και γιατί εμείς οι πρώην καραμανλικοι, ξέρουμε από μαλακες..", "label": "OFF"}
{"tweet": "Αν ειναι να με θάψει ζωντανή , να παιχτεί κατι με τη μήτρα κ το μυαλο του , να Πιει το αίμα μου κ αλλα υγρά μου που θα ναι πεταμένα απο δω κ απο εκει , για να νιωσω τον Ερωτα , στο μουνι μου , για παντα μονη μου ρε !", "label": "OFF"}
{"tweet": "Ρε Κωστοπουλε μαθε να εισαι κοσμιος. Τηλεοραση κάνεις δεν χαβαλεδιαζεις με αλλους φλωρους σε καμια παραλια. Ζαπινγκ εκανα και τι δεν ακουσα. Για κοκες για παραχεσιμο. Φτου βρωματε#OlaLathos", "label": "OFF"}
{"tweet": "@USER Νταξει τον λυπομουνα τον γελοίο τον τονι αλλά ρε φίλε Άι στο διάολο!σιχαμενοι και οι 3", "label": "OFF"}
{"tweet": "#shoppingstar τι σεξυ μαρι;χαμηλοκωλα εισαι έλεος κακιασμενη ψωναρα", "label": "OFF"}
{"tweet": "Κανένα μπράβο στη #ΝΔ που έδιωξε τον Στεφανίδη, ξεφτίλα που τον είχε εξαρχής. Ρατσιστής και ηλίθιος.#Κουνεβα", "label": "OFF"}
{"tweet": "@USER Σε παραδέχομαι μωρή φώφη αρχηγηνάρα ξεπέρασες τον Τσίπρα στις μαλακίες συνεχίζεις το έργο του ΓΑΠ κοντεύεις να το διαλύσεις το΄ΠΑΣΟΚ συνέχισε είσαι σε καλό δρόμο.", "label": "OFF"}
{"tweet": "Γωγω σταματα να κανεις το χαζοχαρουμενο κοριτσακι δεν ειναι χαριτωμενο πια 40αρισες! #shoppingstar", "label": "OFF"}
{"tweet": "ΠΟΥΤΑΝΟΛΙΛΙΑΝ ΣΤΗΝ ΚΑΤΙΑ ΘΑ ΜΙΛΑΣ ΜΕ ΠΕΡΙΣΣΟΤΕΡΟ ΣΕΒΑΣΜΟ. ΣΤΗΝ ΚΑΤΙΑ #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "@USER Αντε γαμησου ρε που θα μου πεις εμένα να ψηφίσω Μητσοτάκη Σουργελα", "label": "OFF"}
{"tweet": "Θα έρθει ο Κυριάκος. Ε, και τι έγινε μωρέ; Θα πεθαίνουν οι συνταξιούχοι σαν τα σκυλιά στ αμπέλι και θα έχει να πληρώνει και λιγότερες συντάξεις. Μαλάκες! #εκλογες2019 #Ευρωεκλογές2019 #Εκλογές #Ευρωεκλογές #Μητσοτακης #ΝΔ #ΝΔ_ξεφτιλες", "label": "OFF"}
{"tweet": "@USER 1 εκ. φορες μαλακας, η μια θα σε πειραξει;", "label": "OFF"}
{"tweet": "@USER αναλώσιμες γυναίκες", "label": "OFF"}
{"tweet": "@USER Και κατά τα άλλα τράβα γαμήσου συριζοτρολ που θα υπερασπιστείς την πιο ακροδεξιά κυβέρνηση της μεταπολίτευσης. Τον πούλο από το προφίλ μου καραγκιόζη.", "label": "OFF"}
{"tweet": "Σε πέτυχα στο εκλογικό, Φορούσες το κολάν σου, Με χάζεψε η κορμάρα σου, Το ξέρω...στ απ'αυτά σου! Δε θα ψηφίσω τίποτα, για διαμαρτυρία, Θα περιμένω όταν βγείς κι ας είσαι σνομπαρία", "label": "OFF"}
{"tweet": "@USER Άρα καταλήγουμε στην αρχή. κωλόπαιδα οι μαύροι ολόκληρο καρχαρία πιάσανε κ δεν έδωσαν μια μπουκιά.", "label": "OFF"}
{"tweet": "@USER Το να πολεμάς τον ΣΥΡΙΖΑ είναι πατριαρχική ξεφτίλα;", "label": "OFF"}
{"tweet": "@USER μεγαλη καριολα", "label": "OFF"}
{"tweet": "Έρχεσαι Αγγλία και βλέπεις όλη την τρασίλα και λες ενταξει ρε συ δεν είμαστε το ίδιο τι να κάνουμε. Μετά βάζουμε τον Βελόπουλο στην ευρωβουλή και λες καλός μαλακας είμαι γαμω την Ελλάδα, τη σημαία και ότι βγαίνει σε μπλέ.", "label": "OFF"}
{"tweet": "@USER Εννοείς αυτούς που αναπαρήγαγαν το δικό σου tweet για τους αναξιοπρεπείς ζητιάνους κι αργόσχολους τεμπέληδες που συναποτελούν την οικογένειά σου και που φυσικά ψηφίζουν #syriza_xeftiles για να τσεπώνουν επιδόματα ως άεργοι;! Ενημέρωσέ τους πως #Έρχεται_ΠΟΥΤΣΑ την Κυριακή!", "label": "OFF"}
{"tweet": "Ίσα μωρή δουλαρα τελικά ίδια με την αδερφή σου είσαι. Και οι δύο τα φύλλα και τα δέντρα παίρνεται #hEpistrofi", "label": "OFF"}
{"tweet": "Φίδι φαρμακερό η Ρεγγίνα σκύλα και κακό φθονερο στοιχείο που μπήκε μέσα κ το έπαιξε κανονικά στον Παύλο Παπαδόπουλο κ αυτοσ δεν μάσησε ( ευτυχώς) χειρότερη κ από Άννα και από νερτζη .πραγματικά ΚΑΚΟ ΑΝΤΕΡΟ #PowerofloveGR", "label": "OFF"}
{"tweet": "Πάλι η Βούλτεψη στα κανάλια γαμώ την πουτάνα μου και το λέω εγώ που ψηφίζω δεξιά με σιχάθηκα τώρα", "label": "OFF"}
{"tweet": "@USER Αγαπητε να διαβασεις την διακριση εξουσιων του Μοντεσκιε. Και τι στο πουτσο σχεση εχω εγω με τη κυβερνηση και δικαιοσυνη.", "label": "OFF"}
{"tweet": "@USER σίχαμα είσαι. Και φαίνεσαι. Το σχοινί στο οποίο περπατώ για να κάνω τη δουλειά μου μόνο από κάτω το θωρείς. Υποθέτοντας τι βλέπεις, καληνύχτα", "label": "OFF"}
{"tweet": "@USER ρε γιατρε εισαι για τον πουτσο !", "label": "OFF"}
{"tweet": "η επιτομή του ανθρώπινου εκφυλισμού... κάντε ελεύθερα εμετό, !ΠΡΟΣΟΧΗ! επιλέξτε \"χρυσαφί\" χρώμα το αντικείμενο που θα ρίξετε \"ρουκέτες\" εμετού τύπου εξορκιστή, μην σας πουν ότι ανήκετε και στην κατηγορία των \"αδυνάτων\". #ΝΔ_ξεφτιλες #Vomiting", "label": "OFF"}
{"tweet": "Να πας να ρωτήσεις τον Βενιζελο Μα δεν είναι αυτό αντισυνταγματικό κύριε Βενιζελε μου να σου πει κανα Αυτό σαφώς κ δεν είναι αλλά ο κωλος σου είναι κ να μαραθεί το μέσα σου για πάντα φορεβερ εν εβερ", "label": "OFF"}
{"tweet": "Ελληνες σηκωθείτε να πάτε ψηφίσετε γιατί οι λαθρο που ελληνοποιησε ο κατσαπλιας #Τσιπρας θα τον ψηφίσουν με χέρια κ με πόδια! #εκλογες2019 #ερχεται_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "Όχι μωρη Σπυ. Τυχαια δεν εισαι εκει. Χαρη στον εξωστη εισαι. Πατσαβουρομουνα #MasterChefGR", "label": "OFF"}
{"tweet": "@USER Μήπως είσαι πουσταρα;", "label": "OFF"}
{"tweet": "@USER Εισαι μακακας και πως θα παει ρε βληματοφορο ο αλλος να πληρωσει 70€ δεν παει σε ελςυθερη παραλια πρεπει αστερα ντε και καλα", "label": "OFF"}
{"tweet": "@USER Ε ναι ,δημόσιας τάξης η ακόμα καλύτερα,,,,εθνικής άμυνας ️θα ζήσουμε μεγάλες στιγμές,, δυστυχώς,με τους μαλακές που έχουν το ίδιο δικαίωμα ψήφου με μας", "label": "OFF"}
{"tweet": "«Παρατράγουδα» με παπά και βουλευτή του ΣΥΡΙΖΑ στη Χίο: «Πάρε τα 30 αργύρια για τα οποία πούλησες τη Μακεδονία» #ΣΥΡΙΖΑ_ξεφτιλες #ΣΥΡΙΖΑ #Εκλογές #εκλογες2019", "label": "OFF"}
{"tweet": "Οι ψυκτικοί και οι νοικοκυρές γέμισαν το κλειστό του Περιστερίου για να ακούσουν τον Μητσοτάκη. Έμεινε πίσω ο περήφανος να τραβάει τα βυζιά του. #Ευρωεκλογές2019 #ΕΡΧΕΤΑΙ_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "δεν μας έφτανε το #shoppingstar και τα παλιομάγαζα που στέλνει τις ζαβές, μας διαφημίζουν και online τα πατσαβούρια! MUTE!", "label": "OFF"}
{"tweet": "ΟΥΤΕ ΝΑ ΜΟΥ ΤΟΝ ΔΕΙ ! #shoppingstar", "label": "OFF"}
{"tweet": "@USER Πάνε γαμήσου ρε γιαννννακη βολντερμορ.. Άιντε καραγκιοζο..", "label": "OFF"}
{"tweet": "Στο συμβόλαιο που υπέγραψαν μάλλον θα είχε ως όρο να έρθουν το πολύ δεύτεροι, όχι εσύ μωρή κάμπια οι υπόλοιποι #MasterChefGR_Xeftiles", "label": "OFF"}
{"tweet": "\"Προδότη πάρε τα 30 αργύρια που πούλησες την Μακεδονία.\" Άξιος ο ιερέας που πέταξε τα κέρματα στο πρόσωπο βουλευτή του #ΣΥΡΙΖΑ_ξεφτιλες . Τέτοιους πατριώτες ιερείς θέλει η Ελλάδα μας.. \"\"Για την Ελλάδα και την ορθοδοξία!\"\" #ορθοδοξία", "label": "OFF"}
{"tweet": "@USER σορι αλλά έχω πολλά νεύρα με τους μαλακες τους σρζαιους που χάνουν απο μαλακίες", "label": "OFF"}
{"tweet": "@USER Οι γυναικες ευγνωμονουσες θα σας μαυρισουν δεοντως! Αραγε οι συριζαιες γυναικες θα ενοχληθουν καθολου;", "label": "OFF"}
{"tweet": "Ρε φίλε πόσο μάλακας, μα πόσο χοντρομαλάκας πρέπει να είσαι... ...με βλέπεις που σταματάω σε διάβαση πεζών (χωρίς φωτεινό σηματοδότη) για να περάσει μια οικογένεια με μαμα, μπαμπα, δυο παιδια, ενα στην...", "label": "OFF"}
{"tweet": "Τι έλεγε η άλλη όταν ψηφίζανε κ πουλουσανε την Μακεδονία;Δώστε πόνο; Πάρτε πουτσα τώρα #εκλογες2019 #ερχεται_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "@USER 3ήμερο εκδοχή γιανη: Ότι αρπάξει ο κωλος μας από ψηφοφόρους", "label": "OFF"}
{"tweet": "@USER Μέχρι να υπάρξει συγκεκριμένη πρόταση, I call bullshit. Αν σκοπεύουν να μετράνε την ευτυχία, το ποσο ενδιαφερουσες είναι οι δουλειές και το ποσό κοστίζουν οι υπηρεσίες πλυσιματος πιάτων από τις γυναίκες που ασχολούνται με τα οικιακά, και το sustainability, καλή τύχη.", "label": "OFF"}
{"tweet": "@USER χαχαχαχαχαχαχαχα τι μαλάκας είναι", "label": "OFF"}
{"tweet": "@USER Καποιος πληρωνει τις συνεπειες επειδη δεν εχει αλλη επιλογη! Αν δεν καταλαβαινεις τ λογια τ αλλου δεν δικαιουσαι επιθεσεις. Να μελετησεις να τ καταλαβεις και να διδαξεις κιολας. Και ο καθενας λεει την αποψη τ δημοσια απο αφελεια. Δεν εχει υποψη του οτι υπαρχουν μαλακες.", "label": "OFF"}
{"tweet": "@USER Για κατι τετοιους δεν επεμβαινει καμια δικαιοσυνη....! Γι αυτο παλια τους αλοιφαν με πισσα και πουπουλα και μετα τους πετουσαν απο το γκρεμο να δουν εαν εμαθαν να πετανε! Κωλοπροδοταρε!", "label": "OFF"}
{"tweet": "Κλασικοί #ΝΔ_ξεφτιλες. Συμπεριφέρονται σαν να είμαστε τα δουλακια τους.", "label": "OFF"}
{"tweet": "@USER Μακάρι ρε φίλε,γιατί μας έχει μαυρίσει την ψυχή αυτή η χωρίς λογική ψήφος στους ξεφτίλες .", "label": "OFF"}
{"tweet": "@USER Και τον καλούν σ όλα τα κανάλια. Ξεφτίλες", "label": "OFF"}
{"tweet": "Προβοκατσια λεει η αλλη για τα αισχη χθες στα Πετραλωνα. Α κ οτι φοραμε παρωπιδες μας ειπε. Τι ζουμε γαμω την πουτανα μου #ερχεται_2η", "label": "OFF"}
{"tweet": "@USER Το ορθόν: \"Είσαι άτυχος γιατί γεννήθηκες ένας ανίκανος Χάρυ Πότερ που ότι πιάνει το κάνει σκατά και 2ον πάσχισες να ηγηθείς ενός λαού που δυστυχώς για σένα δεν είναι τόσο ηλίθιος όσο πίστευες\".", "label": "OFF"}
{"tweet": "Ξεκαθαρα το στηνουν το πιατο στην τραπεζαρια κρυφα απο τους υπολοιπους για να ειναι σιγουροι οτι θα βγαλει πιατο το ορνιο. Ποσες φορες το γυρισατε το πλανο ρε #MasterChefGR_Xeftiles μεχρι να το πετυχει η δικια σας; #masterchefgr", "label": "OFF"}
{"tweet": "@USER Τράβα γαμησου λέω εγω", "label": "OFF"}
{"tweet": "@USER Ναι θα είχε, με το κάθε μαλακισμένο πια!", "label": "OFF"}
{"tweet": "Το ότι με το ζόρι να συμπαθήσει τον Μιχάλη η Μελιτη..... έλεος πια με τον βλάκα! #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "@USER είσαι ανέραστ@", "label": "OFF"}
{"tweet": "@USER Λεγε τα πράγματα έτσι όπως είναι μουνοπανο.... Έκατσε και σε περίμενε 4 μήνες να βγεις και το αποτέλεσμα ήταν να την αφήσεις επίδει νόμιζεις ότι είσαι διάσημος... Παπαρια είσαι.. Πρέπει να ντρέπεσαι που λες ότι είσαι από την Κάλυμνο.....", "label": "OFF"}
{"tweet": "@USER Ε βούλωσε επιτέλους την τρύπα που γενάει κοτσάνες ρε ΝΟΥΜΕΡΟ! Μιλάς ΕΣΥ ρε ΑΡΟΥΡΑΙΑΕ για χουντογόνους; Και εμείς ξέρουμε γοια τις 50άδες μετακλητούς του Κούλη, δεν φτάσαμε ποτέ στην ξεφτίλα αυτής της παπαροεπιχειρηματολογίας- υπήρχαν παντα οι ΜΠΑΖΕΣ ΣΑΣ.", "label": "OFF"}
{"tweet": "@USER Δλδ εσύ πιστεύεις ότι όσο παίζεις τον πούτσο τόσο ανεβαίνει η αξία του; Ε μα τι άλλο χρειάζεται για να καταλάβουμε ότι είσαι μαλάκας;", "label": "OFF"}
{"tweet": "Μπράβο ξεφτίλες Χαλανδραίοι που βγάλατε Δήμαρχο τον συριζαίο που ερήμωσε το κέντρο. Αφού σας αρέσει να βλέπετε το κέντρο να μετατρέπεται σε στέκι αλητών, μπράβο. Ηλίθιοι!", "label": "OFF"}
{"tweet": "@USER Μεγάλε έχουμε 21 αιώνα...είσαι ντιπ ζαβό...μπεεεεε", "label": "OFF"}
{"tweet": "Νικολα μου μην παραπονιεσαι που θα χασεις τα βουρλα του #poweroflovegr αυτη την βδομαδα! αντε βρε τυχερακια θα βλεπεις αλλα καλυτερα σουργελα! τους υποψηφιους! ΚΑΛΑ ΝΑ ΠΑΘΕΙΣ! #survivorGR #giatinparea!", "label": "OFF"}
{"tweet": "Ειχαμε τοσο καιρο το τραγουδι με το τανγκο τωρα σπαστε μας τ'αρχιδια με το meine liebe...#tatouaz", "label": "OFF"}
{"tweet": "Ο μπετοβλακας άρχισε να μοιράζει φουμαρα. . . . Η γνωστή τακτική της #ΝΔ_ξεφτιλες. . Πόσο σας έχει λείψει η κουταλα με το μέλι σιχαμενοι! ! ! ! #εκλογές", "label": "OFF"}
{"tweet": "Κουτσούμπας: Ο Θεός μας φύλαξε και ο Τσίπρας τά' κανε μουνί με τη δίωξη των υπεύθυνων για τη χρεοκοπία της χώρας #kke_xeftiles", "label": "OFF"}
{"tweet": "@USER Εμ...οι πουτάνες και οι χαζές δεν έχουν τις τύχες τις καλές που λένε.;", "label": "OFF"}
{"tweet": "@USER Καμία λησμονιά. Κατακραυγή για μια ζωή και φυλακή! Το αίμα των νεκρών και η ασέβεια απέναντι στους νεκρούς να της υπενθυμίζεται όπου πατάει το πόδι της η καριόλα!", "label": "OFF"}
{"tweet": "@USER Bαρεμένος...εντελώς.Στο διάολο και αυτός", "label": "OFF"}
{"tweet": "@USER Οι μουσουλμάνες που τις βιάζουν έτσι κ αλλιώς, οπότε τις βολεύει να κυνηγούν εμάς κ να αφήσουν αυτές ήσυχες οι άντρες τους.", "label": "OFF"}
{"tweet": "@USER Μα τη μπαναια δε ξέρω αν ΕΣΥ είσαι ΤΟΣΟ μαλκισμενη η αν θεωρείς τους υπόλοιπους μαλακες.ομολογω με ιντριγκάρει περισσότερο το πρώτο.", "label": "OFF"}
{"tweet": "@USER Λάθος που αντί να τους γράψω στα αρχιδια μου κάθομαι και νιώθω άσχημα και ντρέπομαι εγώ κι όχι αυτοί για τη συμπεριφορά τους", "label": "OFF"}
{"tweet": "@USER Ο Κούλης θα κάνει το τανκ κ ο Μπογδάνος το βλήμα #ΝΔ_ξεφτίλες", "label": "OFF"}
{"tweet": "Δεν είστε φιλελεύθεροι, ακροδεξιά σκουπίδια είστε. #ΝΔ_ξεφτιλες", "label": "OFF"}
{"tweet": "@USER Αφού τους είχες ζήσει, όπως και γω, φαντάσου πόσο βλακας είσαι που τόσο καιρό δεν είχες καταλάβει πως να μην σου ξανασυμβεί.", "label": "OFF"}
{"tweet": "Είδα τρέιλερ και είδα και Έλενα...Μεγαλο τσουλακι. #poweroflovegr", "label": "OFF"}
{"tweet": "ΣΚΑΤΑ ΣΤΑ ΜΟΥΤΡΑ ΣΟΥ ΜΩΡΗ ΛΙΛΙΑΝ, ΟΛΟ ΔΙΚΑΙΟΛΟΓΙΕΣ ΨΑΧΝΕΙΣ #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "@USER δεν εχει να κανει με Μπακογιαννη.οτι μη δεξιο κινειται στο τουιτερ θα στοχευεται απο εδω και περα για καποιο διαστημα.βαζουν φυτιλιες οι \"ξυπνιοι\" αλλα ως ξυπνιοι στελνουν τα τελειως ζαβα για πεσιμο και αστα..25χιλιαδες τουη τωρα μας εχουν κλασει τα αρχιδια.", "label": "OFF"}
{"tweet": "Τσίπρας-Μητσοτάκης 1-0 την Κυριακή λέει ο κουλής. Πιο χαζός κι απτά μαρούλια είσαι ρε κουλή, Ρε ένα σούργελο που θέλει να γίνει k πρωθυπουργός. #Μητσοτακης", "label": "OFF"}
{"tweet": "@USER Συριζομπητ ποιητης και ντιπ για ντιπ μαλακας...", "label": "OFF"}
{"tweet": "@USER Πολλά είναι τα 20 για να παίρνουν οι μεταναστες. Οι φυλακισμένοι στις ΗΠΑ πληρώνονται για την εργασία τους το πολύ 1.25 δολλαρια την ώρα.", "label": "OFF"}
{"tweet": "@USER Πόσο μαλακας είσαι ρε μπαγλαμά τετραδιε.... Δεν την χωνεψες την πουτσα και φαίνεται. Ένα όνομα μόνο φτάνει... Αρβανίτης", "label": "OFF"}
{"tweet": "Έχετε και σεις τα προβλήματα σας, αλλά κι εγώ έχω τον άλλο εδώ να του εξηγώ ότι όταν σου ζητάνε άγνωστα κοριτσάκια κάρτα και μετά σε μπλοκάρουν δε σημαίνει ότι έγινε λάθος αλλά ότι είσαι μαλακας", "label": "OFF"}
{"tweet": "@USER Ποιο ακαου σου είναι μουνοπανο; 15ο; Κάνε ρε παπάρα μια προσπάθεια να το κρύψεις. Ξεφτίλα", "label": "OFF"}
{"tweet": "Σιγά σιγά ρε Ξεφτίλες όλοι σας.", "label": "OFF"}
{"tweet": "Ξεφτίλες συριζαιοι", "label": "OFF"}
{"tweet": "@USER Περιφερειακος αρχί μαλάκας", "label": "OFF"}
{"tweet": "@USER Παιδγειά, στο μίξερ τα βάλατε τα \"μυαλά\" σας; Ο Τσίπρας σας κονόμησε από τις χουντοδραχμές και πολεμά την ακροδεξιάχαχαχαχαχαχα αλλά εμείς είμαστε ίδιοι με τα χρυσαύγουλα. Με μέτρο τους μπαφους παιδιά. #χουντοτραφης #syriza_xeftiles #ερχεται_ΠΟΥΤΣΑ Ζαίοι", "label": "OFF"}
{"tweet": "ΚΑΙ ΣΕΝΑ ΤΙ ΣΕ ΠΕΙΡΑΖΕΙ ΜΩΡΗ ΜΑΡΘΑ ΓΑΜΩ ΤΟ ΚΕΡΑΤΟ ΤΟΥ ΔΙΑ ΠΟΥ ΕΔΩΣΕ ΤΟ ΣΤΑΥΡΟ ΣΤΗ ΜΑΡΙΝΑ #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "@USER Αριστερή είναι ... όχι Μαλακας !", "label": "OFF"}
{"tweet": "@USER Αχαχαχα! Δεν κατάλαβες τίποτα από ό,τι έγραψα! Είσαι εντελώς ηλίθιος!", "label": "OFF"}
{"tweet": "@USER Άλλα λέει η θεία μου και άλλα ακούν τ' αυτιά μου . Προφανώς και δεν είναι ντροπή δεν είναι να είσαι αναρχικός ... Είναι τιμή! Ντροπή είναι να είσαι σκατοναζιδιο, φασιστοβρωμιαρης και νοσταλγός της χούντας ' και επιπλέον να έχεις κάνει και τη ντροπή δουλειά !", "label": "OFF"}
{"tweet": "@USER Ε ρε να δεις που η πουτάνα η ζωή θα τον φέρει και κάτω από το 23% και να τον παραιτούν με τα χίλια ζόρια τα σιντρόφια!", "label": "OFF"}
{"tweet": "@USER Μιλάς εσυ ο Μίκυ Μαους για γελοιότητες ; Ούτε καν το θάρρος να μιλας χώρις να κρύβεσαι δεν έχεις ... ένα άβουλο ηλιθιο παπαγαλάκι που πληρώνεσε να καλύπτεις τον κάθε αλήτη και αχρειο , μέλος του βρωμικου συστήματος είσαι ηλίθιε", "label": "OFF"}
{"tweet": "Οχι τον Αμυρά ρε μαλάκες στην ευρωβουλή. Κούλη τον ανταλλάζουμε με τον Γορδούλη του @USER", "label": "OFF"}
{"tweet": "@USER Ο ΣΥΡΙΖΑ είναι ο εχθρός σου ρε τίποτα; Με τη ΝΔΟΥΛΑ όλα καλά ρε ; Ούτε για φτύσιμο δεν είσαι. Κανε κάτι για τον λαό και τραβά αυτοκτονία ρε...", "label": "OFF"}
{"tweet": "@USER Ασφαλώς είναι για κρέμασμα και μόνο αυτό του αξίζει..αλλα ποσο μεγάλη προσοχή θέλουν τα παιδιά και ποσο κοντά τους πρέπει να είσαι", "label": "OFF"}
{"tweet": "@USER ποιους μαλακες; διέρρευσαν και τον δικό μου κωδικο; Gijjs Gijjsson του Gijjs;", "label": "OFF"}
{"tweet": "Ή πάσχει από κάποιο σύνδρομο και δεν έχει πάρει τα φάρμακά της ή ήταν ληγμένα ή παίρνει κάτι και δεν μας τα λέει ή... δεν περιγράφω άλλο. Το κεφάλι μου μ’έπιασε. #shoppingstar", "label": "OFF"}
{"tweet": "Ξεκίνα τώρα τρισκατάρατη καθαρίστρια να στέλνεις βιογραφικά σε συνεργεία καθαρισμού ή ξεκίνα τις πίπες....Καρέκλα άλλη δεν πρόκειται να ξανά δείς.Στο διάολο και ακόμα παραπέρα", "label": "OFF"}
{"tweet": "@USER Μια φορά Μαλακας πάντα Μαλακας. Αυτά για τον Κυρ Μπάμπη!", "label": "OFF"}
{"tweet": "#poweroflovegr #skaipolxeftiles Αυτό με τα παπούτσια στον καναπέ με εξοργίζει..άι σιχτίρ βρωμιάρες", "label": "OFF"}
{"tweet": "Το ακροδεξιό σκουπίδι παραδέχεται ότι η Νέα Δημοκρατία θα παρεμβαίνει απροκάλυπτα στη δικαιοσύνη, την οποία τάχα τη θέλει ανεξάρτητη... Τι να περιμένεις από το μούλικο της 21ης Απριλίου; Από αυτό το μυγόχεσμα των συνταγματαρχών; #ΝΔ_ξεφτιλες", "label": "OFF"}
{"tweet": "@USER Ψυχιατρικη περιπτωση ειναι μια άλλη μου αγάπη, η Sinead O' Connor. O Morrissey ειναι \"απλως\" καραμπινάτος ακροδεξιός και μαλάκας (τα οποία πανε μαζι αλλά θελω να ειμαι ακριβής).", "label": "OFF"}
{"tweet": "@USER Εδώ ρε βλάκα καθόμαστε και εξηγούμε σε σας που ψηφίζετε ακόμα τον ΣΥΡΙΖΑ,το κόμμα αχταρμάς,τα ξεπουλημένα τομάρια,αυτούς που λέρωσαν το όνομα της αριστεράς ανεπανόρθωτα,αυτούς που έχουν μαζέψει όλη τη σαβούρα του ντουνιά,τους ξεφτίλες της ιστορίας,τα τελειωμένα παρτάλια", "label": "OFF"}
{"tweet": "@USER δηλαδή μετράνε τα πρώτα ψηφοδέλτια , τα υπολοιπα ειναι ουρά δεν λέει τιποτα, το 30% μετράει η ψηφος'' κ το 70% ειναι μαλάκες", "label": "OFF"}
{"tweet": "Μην ερωτεύεστε συνέχεια ρε μαλάκες, έχουν εξαφανιστεί οι πεταλούδες.", "label": "OFF"}
{"tweet": "@USER Μη είσαι κότα. Κανε δικια σου πρόβλεψη. Ελα παμε...", "label": "OFF"}
{"tweet": "@USER Πολλές γυναίκες έχουν υποστεί επίθεση από αντίζηλος για τα μάτια κάποιου άνδρα! Δεν τις κάναμε όμως Ευρωβουλευτές!", "label": "OFF"}
{"tweet": "@USER Γλόμπε μην ακούς τους εγκάθετους, συνέχισε να είσαι ο γνωστός μαλάκας.", "label": "OFF"}
{"tweet": "@USER ΒΑΓΓΕΛΗ ΚΑΝΕ ΤΗΝ ΣΥΝΟΜΙΛΙΑ ΜΙΟΥΤ ΛΕΕΙ ΕΔΩ Η ΚΟΠΕΛΙΑ ΜΗ ΜΑΣ ΠΡΗΖΕΙΣ ΑΛΛΟ Τ'ΑΡΧΙΔΙΑ.", "label": "OFF"}
{"tweet": "@USER Σε όποιον δεν αρέσει ο Μπογδάνος, έχει δύο επιλογές. 1) να σταυρώσει άλλο όνομα, 2) να ψηφίσει άλλο κόμμα άμα δε γουστάρει. Ας πάει να το ρίξει στην Καββαδία και τον Πολακη αν θεωρεί ότι είναι καλύτερα. Μη μας ζαλίζουν τ' αρχίδια όμως. Τα υπόλοιπα είναι μαλακίες να έχουμε να λέμε", "label": "OFF"}
{"tweet": "Κυριάκος είσαι ένα βήμα πριν το κάψιμο .... ΕΞΩ ΑΡΧΙΠΑΛΤΟΟΟΟ #survivorgr", "label": "OFF"}
{"tweet": "@USER ΄Αντε και γαμήσου μαλάκα εσύ κι όλο το σκυλολόϊ σας! Σας έχουμε γραμμένους στ΄αρχίδια μας και θα σας έχουμε μια ζωή!", "label": "OFF"}
{"tweet": "@USER Είσαι φασίστας και θίχτηκε ; ρε μόνος σου καρφωνεσαι;", "label": "OFF"}
{"tweet": "@USER Είναι αστείο αυτό; Βάλε τη θέση σου στη θέση τους Μπακογιάννη με αυτά που έχει περάσει από παιδί μέχρι τώρα. Δε παίζει ρόλο που ανήκει στο μητσοτακεικο ως παιδί τότε και ως ανθρωπο τώρα δες το. Έχει περισσοτερα αρχίδια από τα αρχίδια που πήγαν εκεί να κάνουν τους δάγκες.", "label": "OFF"}
{"tweet": "Με σκότωσε ο λαός γιατί τον αγαπούσα. Από το \"πουτάνα ολα\"' στο \"πουτάνες όλες\" -η σύντομη ιστορία της ριζοσπαστικής αριστεράς", "label": "OFF"}
{"tweet": "@USER Σε επικοινωνια με τονι σιμο βασιλικο ειπε πρωτα ο σκατονι δαλακα εισαι κα@USER και ο χικμετ το επανελαβα κΙ γελουσανε", "label": "OFF"}
{"tweet": "@USER Να τι τρέμεις θες ντε και καλά να διορίσεις τη δική σου δικαιοσύνη, ξεφτίλα. ΦΥΛΑΚΗ ΓΙΑ ΕΣΧΑΤΗ ΠΡΟΔΟΣΙΑ, όπως το έλεγε ο @USER. Βρώμα και δυσωδία (και μετά ρωτάνε τα τρολ σου γιατί σου γράφουμε έτσι, χωρίς σεβασμό. Έλα ντε!) #syriza_telos", "label": "OFF"}
{"tweet": "Μόνο αν είσαι από το Τέξας φοράς καπέλο και αν είσαι μαλακας είσαι μαλακας από όλουθε", "label": "OFF"}
{"tweet": "Κατερινάκι δεν μου πας στο διαολο! Και φεύγοντας πάρε κι αυτό μαζί σου, αμόρφωτο φασισταριό! #TheNorthRemembers #Ευρωεκλογές2019 #ερχεται_ΠΟΥΤΣΑ #Αλεξης_ο_Ψευτης #Τσίπρας #Συριζα #thenorthremembers", "label": "OFF"}
{"tweet": "Χοροπηδαει σαν κουνέλι και εκσφενδονίζονται τα ψεύτικα βυζγια. Ζαλίστηκα! #shoppingstar", "label": "OFF"}
{"tweet": "Δεν ειμαι εγω βλαχαρα σωστη οταν η αδερφή μου με παίρνει απο το Cos και με ρωτάει αν θέλω να μου παρει μια τέλεια ζακέτα και γω της λεω μπααα προτιμώ τις πυζαμες χαρι ποτερ απο τα πραιμαρκ.", "label": "OFF"}
{"tweet": "@USER Σαλτα γαμήσου ρε Δερβέναγα με τα νομικά και τα δέοντα, πανίβλακα", "label": "OFF"}
{"tweet": "Στα φανάρια δεν βλέπεις πια γύφτο να πλένει τζάμια. Όλους τους μάζεψε ο Αλ6ς! #ΜεΤονΣΥΡΙΖΑ #Τσίπρας #Ευρωεκλογές2019 #ερχεται_ΒΟΙΔΟΠΟΥΤΣΑ #ερχεται_ΠΟΥΤΣΑ #syriza_xeftiles", "label": "OFF"}
{"tweet": "Καλώς τα αρχίδια μας τα δυό.", "label": "OFF"}
{"tweet": "Οχι, δηλαδή τώρα δε θα χει δίκιο να τα κάνει πουτανα όλα ο Αυτιας;", "label": "OFF"}
{"tweet": "@USER α στο διάολο και δούλευα στον δολ και δεν τον ήξερα, βέβαια στις καλές εποχές η μισή Αθήνα εκεί ήτανε αλλά και πάλι... έχει ακάουντ εδωμέσα; για πόσο τεράστιο μαλάκα μιλάμε;", "label": "OFF"}
{"tweet": "@USER Θυμήθηκες τώρα τις δυτικές χώρες σύντροφε, πότε θα πάει το νιάνιαρο στον Πρόεδρο να τελειώνουμε,ούτε αυτό δε μπορείτε να τηρήσετε,επίσης τόσο ξεφτίλα κόμμα είστε που τα περιμένετε όλα από το νιάνιαρο, βγες εσύ και τα υπόλοιπα μέλη μπροστά και βουρ για το 3%, good old days", "label": "OFF"}
{"tweet": "Μαρθα πως νιώθεις που βλέπεις μαζί πατέρα και κόρη; Άντε και εσύ μαλακισμενη #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "@USER τόσο κωλοπιλάλα σε έχει πιάσει χριστοφορίδη... σε λίγες μέρες #ερχεται_ΠΟΥΤΣΑ και θα γεμίσει η τρύπα σου κρέας.. μην κάνεις σαν @USER@USER συριζαία drag queen...", "label": "OFF"}
{"tweet": "ΚΑΡΙΟΛΑ ΛΙΛΙΑΝ #τρεΛιλιαν #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "@USER πουτανες γυναικες", "label": "OFF"}
{"tweet": "Άρτεμις ξεκαβάλα την έχεις δει η στυλίστρια του sex and the city αλλά πούτσες μπλε καραμελέ τις ξέρεις ;#shoppingstar", "label": "OFF"}
{"tweet": "@USER κι εσυ τωρα που εφαγες την μπουτσα κλαις ... κι ας εισαι ακομα πανω", "label": "OFF"}
{"tweet": "@USER Ο Ραούλ δεν ήταν στο περιβόητο παιχνίδι με τη Βέροια. Βασικά έπαιζε σε άλλο πρωτάθλημα. Αλλά δεν γαμιεται πώς θα ταΐσουν τα πρόβατα", "label": "OFF"}
{"tweet": "Ενας πουστης πότε θα μ'ανεβασει στο ινσταγκραμ του εμεις στο πηγαδι κατουρησαμε", "label": "OFF"}
{"tweet": "Η Κατερίνα μπήκε στο παιχνίδι κάθε μήνα ήταν με άλλον άντρα κ αυτό που κατάλαβε είναι ότι είναι.. Ευαισθητη #poweroflovegr", "label": "OFF"}
{"tweet": "@USER είσαι ντροπη των Ελληνων οταν μιλας και γραφεις ΤΟΣΟ ΗΛΙΘΙΑ! ΣΑΝ ΕΛΛΗΝΑΣ ΣΕ ΔΙΑΤΑΖΩ ΝΑ ΤΣΑΚΙΣΤΕΙΣ ΝΑ ΠΑΣ ΝΑ ΔΙΑΒΑΣΕΙΣ WIKILEAKS ΓΙΑ ΤΑ ΣΚΟΠΙΑ, ΚΑΙ ΤΗ ΝΔ, ΠΑΛΙΟΜΑΛΑΚΑ! ΔΕ ΜΑΣ ΦΤΑΝΟΥΝ ΟΙ ΦΑΣΙΣΤΕΣ ΤΟΥ ΣΥΡΙΖΑ, ΕΧΟΥΜΕ ΚΑΙ ΤΟΥΣ ΜΑΛΑΚΟ-ΦΑΣΙΣΤΕΣ ΣΑΝ ΤΗΝ ΠΑΡΤΗ ΣΟΥ! ΤΡΑΒΑ ΜΟΡΦΩΣΟΥ ΒΛΗΤΟ!", "label": "OFF"}
{"tweet": "@USER Τους τα έχω πει όλα σαν τους μαλακές κοιτάνε! Η πλάκα είναι ότι δεν θέλουν να δκυελυεουν αλλά τους ενοχλεί που χώνουν εμένα", "label": "OFF"}
{"tweet": "@USER Εαν dn eisai giouftos εαν δεν εισαι μπαχαλακης εαν δεν εισαι λαθρομεταναστης εαν δεν εισαι τρομοκρατης και ψηφιζεις Τσιριζα τοτε πρεπει να εισαι πολυ ΠΟΛΑΚΗΣ", "label": "OFF"}
{"tweet": "#eutixeite Το πόσο σκουπίδια είστε το ξέρουμε εδώ και καιρό αλλά σήμερα το παρατραβήξατε...ξεφτίλες...", "label": "OFF"}
{"tweet": "Πολύ μαλάκες, όχι. Λίγο μαλάκες, ναι! Ουκ εν τω πολλώ το ευ. Μαλάκες με μέτρο", "label": "OFF"}
{"tweet": "@USER Το πιο ωραίο ΑΠ´ ΟΛΑ δεν είναι ότι του έτριψες στη μούρη πίνακες που δεν χωρούν αμφισβήτηση. Είναι που πήγε να ψιλοαπαντήσει ξανά καφενειακά και ούτε που ακούστηκε. Γιατί αυτό θέλουν τελικά. Ξεφτίλα και φίμωτρο (για να μην πω τις λέξεις που χρησιμοποιούν αυτοί). Μπράβο.", "label": "OFF"}
{"tweet": "Α ρε παυλαρα κωλος γίνονται όλα κ χωρίς εσένα #poweroflovegr", "label": "OFF"}
{"tweet": "Αυτό που πρέπει να εξηγήσουμε στους συριζαίους,ψύχραιμα, σε πλαίσιο αλληλοκατανόησης και καταλλαγής των πολιτικών παθών,με ύφος μειλίχιο και μετριοπαθές είναι πως... θα τους γαμήσουμε ανεξάρτητα από το ύψος της διαφοράς.Έναν έναν.Χωρίς έλεος. #ερχεται_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "-Και θυμήσου,όταν θα είσαι κλεισμένος στο παραβάν,εκεί...μόνος...Ένα πράγμα. -Μη κάνω λάθος; - Να βγάλεις σέλφι ρε μαλακα...!", "label": "OFF"}
{"tweet": "Το πρώτο πράγμα που είπε όλο ενθουσιασμό ο Βενιζέλος του ΠΑΣΟΚ μετά την νίκη με 10άρα του Κούλη, ήταν ότι επιτέλους θα γίνει η αλλαγή και θα αλλάξουν οι ανώτατοι δικαστικοί (ήτοι #noor1 #κεελπνο #novartis). Καταλάβατε μαλάκες; Καταλάβαμε να λέτε!", "label": "OFF"}
{"tweet": "Εάν έχεις συνείδητοποιησει ότι εισαι μαλακας μένεις ταπεινός", "label": "OFF"}
{"tweet": "Μπράβο στον Chef που τα βρίσκει όλα τέλεια. . Όχι σαν κάτι κομπλεξαρες που έχουν περάσει κατά καιρούς και το ένα τους βρωμούσε και το άλλο τους ξίνιζε #masterchefgr_xeftiles", "label": "OFF"}
{"tweet": "@USER καύλα μεγάλη είσαι", "label": "OFF"}
{"tweet": "Πάρτε ρε μαλακες τα φυλλάδια που μοιράζουν τα παιδιά. Κι ας τα πάτε μετά για ανακύκλωση", "label": "OFF"}
{"tweet": "@USER Το μόνο που μετράει στην συγκεκριμένη περίπτωση είναι ότι πήρε τ'αρχίδια μου η καριολοδούρου. Όλα τα άλλα είναι να'χαμε να λέγαμε.", "label": "OFF"}
{"tweet": "@USER Τι λες, μωρή ηλίθια; Οι της @USER γράφουν στα αρχι@@@ τους τον ΕΛΛΗΝΙΚΟ ΛΑΟ; Εύχομαι να πάρουν την απάντηση που τους αξίζει, ξεφτιλες. #εκλογές #εκλογες2019", "label": "OFF"}
{"tweet": "καλο το ποδοσφαιρο αλλα στειλτε τα παιδια σας σε καποια θεατρικη ομαδα ολοι οι δημοι εχουν, δε θα γινει αδερφη ο γιος σου αν ειναι μελος θεατρικης ομαδας", "label": "OFF"}
{"tweet": "@USER σου έκαψαν το μουνι;", "label": "OFF"}
{"tweet": "#shoppingstar Πολύ διδακτική η σημερινή εκπομπή. Θα λέει η μάνα στην κόρη \"διάβαζε παιδί μου μην γίνεις σαν το γωγουλινι\"", "label": "OFF"}
{"tweet": "@USER Ντροπή σ.εισαι μεγάλη ξεφτίλα εδώ μέσα.τπτ αλλο", "label": "OFF"}
{"tweet": "Η λογική \"εγώ όλα τα έκανα σωστά,εσείς είστε μαλάκες\" είναι η αναμενόμενη απάντηση του μαλάκα ή του βαλτού να καταστρέψει...-δεν βρήκε να έχει κάνει τίποτε λάθος...πασόκ στα τελευταία στάδια...για να καταστρέψει τον σρζ μια ώρα αρχύτερα...σρζ β.ελλάδας!", "label": "OFF"}
{"tweet": "@USER Τώρα κρέμασμα στην πουτανα.", "label": "OFF"}
{"tweet": "@USER Τελικά είσαι πολύ μαλακας, ασπόνδυλο αγνώστου πατρός υποκείμενο!", "label": "OFF"}
{"tweet": "@USER Είσαι πιο ηλίθιος και από τον Κούλη. Τουλάχιστον αυτός εχει καβάτζα κλεμμένα εκατομυρια. Εσυ πείνας", "label": "OFF"}
{"tweet": "Τσίπρας από Ολλανδία: \"ΕΕ με δημοκρατία ή καθόλου Ευρώπη\" Ποσο Μαλάκας ΠΑΣΟΚΟΣ έγινε...", "label": "OFF"}
{"tweet": "@USER Είσαι βλάκας οεοεοεο", "label": "OFF"}
{"tweet": "Ελπιζω οι Τουρκοι να μην βγαλουν νικητη αυτο το σιχαμα τον Μπορα ...αηδιαστικος ο τυπος #survivorgr", "label": "OFF"}
{"tweet": "@USER πλακα πλακα ειχα καθηγητρια που γυρισε και μου ειπε \"εσυ δεν θα εχεις προβλημα, εισαι ξανθια\". εντωμεταξυ αυτη ηταν ποντια καραμελαχρινη.", "label": "OFF"}
{"tweet": "Μή γίνεις σαν τον Τάκη. Είναι μαλάκας!", "label": "OFF"}
{"tweet": "@USER Αυτό να κάνετε, αυτό θέλουμε για να πάτε μία και καλή στο διάολο", "label": "OFF"}
{"tweet": "ΔΕΝ ΣΕ ΚΑΤΑΛΑΒΕΝΩ ΓΙΑΤΗ ΔΕΝ ΜΕ ΔΙΝΕΙς ΔΩΣΕ ΜΕ ΝΑ ΣΕ ΒΟΗΘΩ ΤΙ ΧΑΖΗ ΕΙΣΑΙ ΤΙΣ ΤΟ ΔΙΑΟΛΟ", "label": "OFF"}
{"tweet": "ειμαι σε διλημμα ή να αποκαλυφθω ποια ειμαι ωστε να μπορεσω να σας συστηθω και να σας καλεσω σε πραγματα που θελω ή να συνεχισω την ανωνυμια και να βριζουμε τον καριολη, την καριολα, να λεμε ακροτητες για να περναει η ωρα...", "label": "OFF"}
{"tweet": "Ειπε καμπυλες; Μαλακα ειπε ΚΑΜΠΥΛΕΣ; #shoppingstar", "label": "OFF"}
{"tweet": "Μαρθα είσαι βλαμμενη τελείως. Θα γυρίσει ο τροχός μωρή. Ανδρέα τώρα τη θυμήθηκες τη ρενα; Δε θελουμε χρυσέ μου. Αν και φοβάμαι θα την κάνει η ρενα μας τη μα@@@@ #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "ΛΙΛΙΑΝ ΒΡΕΣ ΤΡΥΠΑ ΝΑ ΚΡΥΦΤΕΙΣ ΔΙΟΤΙ ΑΝ ΣΕ ΒΡΩ,ΘΑ ΣΕ ΧΩΣΩ ΕΧΩ ΜΕΣΑ ΣΤΗΝ ΤΡΥΠΑ #τρεΛιλιαν #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "@USER Μπααα...ούτε πονάω,ούτε φταίει ο Πειραιάς!Και μην εκπλαγείς,αλλά υπάρχουν κ γαύροι που δεν είναι ΝΔ! Άντε γαμήσου τώρα!", "label": "OFF"}
{"tweet": "@USER Φωτιά να σας κάψει παλιό μαλακες του κερατά!", "label": "OFF"}
{"tweet": "Όταν είσαι χιψτεροακροδεξιος.", "label": "OFF"}
{"tweet": "@USER Κανε τον ρομπα τον ξεφτιλα", "label": "OFF"}
{"tweet": "@USER σιγά μη χάρηκες, μαλάκας αισθάνθηκες και με το δίκιο σου βέβαια", "label": "OFF"}
{"tweet": "παναγιωτη Σκασε εισαι κωλοπαιδο ειστε ολοι παλτα...παμε παρακατω #survivorGR", "label": "OFF"}
{"tweet": "@USER Πουτανα Οβιέδο 3 γκολ σε 10 λεπτά ρε πόρνη", "label": "OFF"}
{"tweet": "@USER Σα μοσχάρι εχει γίνει Τι διάολο τρώνε στο Μαξίμου;", "label": "OFF"}
{"tweet": "@USER Τι γυναικα; Καμια πιπα της Ελλαδος θα εισαι!", "label": "OFF"}
{"tweet": "@USER Επίσης είσαι άσχετος αυτό το είχε χρησιμοποιήσει στις χαμηλές πτήσεις όχι δεν με νοιάζει να το κατεβάσω γιατί γουστάρω να σας μπαίνω στο ρουθούνι όλων εσάς μπετοβλακα", "label": "OFF"}
{"tweet": "άτομα από τέρμα αριστερά μέχρι τέρμα δεξιά που βοηθάνε κόσμο. Η ανθρωπιά δεν έχει ιδεολογία ρε μαλακες. P.s. δε το έγραψα για να πω είμαι καλός άνθρωπος. Μπορεί να μην είμαι καν. Αλλά σταματηστε να μπερδεύετε την ανθρωπιά με τις γαμημενες ιδεολογίες.", "label": "OFF"}
{"tweet": "@USER Τελειώσανε τα ψωμάκια σας.Εσυ δεν έχεις πρόβλημα. Έτσι κ αλλιώς αφεντικό το Μαρινακη είχες και ο χοντρός θα κυβερνά σε ένα μηνα. πάλι άρχοντας θα είσαι.μην ανησυχείς.Πουτσα σου όλα παλικάρι μου", "label": "OFF"}
{"tweet": "Ζαιοι θα σας το πω απλά: Τον ήπιατε #ερχεται_ΚΑΡΑΠΟΥΤΣΑ #ερχεται_ΒΟΙΔΟΠΟΥΤΣΑ #ερχεται_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "@USER Και ο τΣύριζα θα πάει σταδιάλα", "label": "OFF"}
{"tweet": "Έχετε Καταλάβει πως το #ερχεται_ΠΟΥΤΣΑ το λέτε για τον δικό σας κωλο που ψηφίσατε ΣΥΡΙΖΑ με χέρι α και πόδια το 2015. Αν ισχύει και βγει τελικά ο Κουλης το ζαβό έρχεται όντως πουτσα ηλίθιοι! #Ευρωεκλογες2019 #ekloges2019 #ερχεται", "label": "OFF"}
{"tweet": "@USER Μαλακας είσαι φίλε μου. Για να τελειώνουμε.", "label": "OFF"}
{"tweet": "@USER Η ηλιθιότητά σου είναι ανίατη! Ρε κυρχαμένο παρτάλι το πήρες χαμπάρι ότι έχεις καμένα τα εγκεφαλικά σου κύτταρα; Άντε τράβα παρέα με τα συντρόφια σου στην Κουμουνδούρου για να κλαίτε ομαδικά την συντριβή σας! #ΞΑΝΑΕΡΧΕΤΑΙ και θα είναι #πολύ_μεγαλύτερη #ΣΥΡΙΖΑ_ξεφτιλες", "label": "OFF"}
{"tweet": "Ωραιο μουνι, ποδοσφαιρικο.", "label": "OFF"}
{"tweet": "@USER τελικα θελει γιαουρτωμα , μα ποσο μαλακας ; τον βγαζουν μπροστα για να παρουσιαζουν ηπιο στυλ και οχι την τσιριδα τον μπουμπουκο , ειναι γατες μπας και τσιμπησουν κανα ψηφαλακι παραπανω απο κανενα \"\"νοικοκυρη\"\" ... αλλα ΔΕΝ ΞΕΧΝΑΜΕ ΤΗΝ ΣΥΜΜΟΡΙΑ ΝΔ-ΠΑΣΟΚ Α.Ε. ....", "label": "OFF"}
{"tweet": "@USER Ουγγαρεζε,θα σε παρακαλουσα σημερα να μη μου ζαλισεις αλλο το μουνί γτ εχω να μελετήσω τον νεο ποινικο κ ποινικης δικονομιας κωδικα κ δε μου εχεις αφησει πολλα ενεργα εγκεφαλικα κυτταρα.Ευχαριστω.", "label": "OFF"}
{"tweet": "@USER Σαπιο ειναι το μουνι που σε πεταγε απτυχημενη αποβολη", "label": "OFF"}
{"tweet": "@USER Καλά είσαι εντελώς χαζός ; Τι προτείνεις ; 100% συμμετοχή όλων σε όλες τις αποφάσεις για όλα τα θέματα αλλιώς \"αποφασίζουν άλλοι για σένα\" ; Έχετε αποβλακωθεί εντελώς ;", "label": "OFF"}
{"tweet": "@USER Ο Μπακογιάννης είχε στόχο να μας βάλει σε στρατόπεδο συγκέντρωσης. Γι' αυτό τον έφαγε (δίκαια) ο τίμιος κύριος Κουφοντίνας. Σήμερα τα παιδιά του Μπακογιάννη ζουν με το όνειρο του 3ου Ράιχ να κάνουν όλη την Ελλάδα Νταχάου. Ρε μαλάκες, τι ληγμένα παίρνετε; Κόλλες σνιφάρετε;", "label": "OFF"}
{"tweet": "@USER ΓΑΜΙΕΣΤΕ!", "label": "OFF"}
{"tweet": "@USER Γλύψε μου το μουνι και θα σου αφήσω καλή γκανιωτα", "label": "OFF"}
{"tweet": "@USER Δεν νομίζω ότι πάει απαραίτητα έτσι. Μαλακες υπάρχουν παντού!", "label": "OFF"}
{"tweet": "@USER εισαι σαπια χλωροπροζινη και δεν σε θελω", "label": "OFF"}
{"tweet": "Μου θυμίζει που έγραφε κάποιος σε ένα τοίχο «Άννα είσαι η μεγαλύτερη πουτανα της Μήλου» και από κάτω έγραψε η Άννα «Σιγά το μεγάλο νησί».", "label": "OFF"}
{"tweet": "είμαστε τόooσο μαλάκες ψηφοφόροι που τελικά δεν τιμωρησαμε κανένα Έλληνα ευρωβουλευτή για την προδοτική ψήφο τους στο Directive on Copyright in the Digital Single Market #article_13 #ηρθε_και_ηταν_μεγαλη #ευρωεκλογές2019 #εκλογες2019 #EUelections2019", "label": "OFF"}
{"tweet": "@USER Μπράβο @USER . Είσαι η καλύτερη! Και η αποτελεσματικότερη δολοφόνος ανδρών, γυναικών και παιδιών σε #Μάνδρα και #Μάτι Αττικής. Δεν ξεχνάμε. #syriza_xeftiles", "label": "OFF"}
{"tweet": "Εξ αιτίας αυτής της σιχαμένης,έχω αντιπαθήσει κ τους κριτές!Όλοι ένοχοι γι αυτό το καραγκιοζιλίκι! #MasterChefGR_Xeftiles", "label": "OFF"}
{"tweet": "@USER Κωστάκη πάντα μαλάκας θα είσαι! Σε κάνα μήνα όμως θα είσαι και επισήμως άνεργος μαλάκας! Και ότι έχεις στην άκρη θα το δώσεις ως αποζημίωση για τις συκοφαντίες σου!... Τότε θα νιώσεις πραγματικά τους πολλούς.... Πίθηκα εεε Πίθηκα!", "label": "OFF"}
{"tweet": "@USER Γηπεδικο αλλα θα το πω. ΠΟΥΣΤΗ ΚΑΙ ΠΡΕΖΑΚΙΑ ΓΙΑΝΝΑΚΟΠΟΥΛΕ! Αντε γαμησου ντροπη της οικογενειας. Ο Παυλος και ο Θανασης ντρεπονται απο εκει ψηλα που υπαρχεις!", "label": "OFF"}
{"tweet": "Σούπερ Εμετικός Τίτλος... \"Μεγάλη Κεντρο Αριστερή Προοδευτική Συμμαχία\"... #Ελλάδα #ΞΑΝΑΕΡΧΕΤΑΙ #ΚΙΝΑΛ #syriza_xeftiles #εκλογες2019 #εκλογες #ΣΥΡΙΖΑ_ξεφτιλες #Συριζα_τελος #Φωφη", "label": "OFF"}
{"tweet": "Είδες ζενιας πόσο αγαπητή εισαι στον κόσμο που φερθηκες στη νερτζη πούστικα τ συντομα θα σε ξεφορτωθουν όπως κατάλαβες #PowerofLoveGR", "label": "OFF"}
{"tweet": "@USER Δεν είναι καν ψήφος διαμαρτυρίας. Εβλεπαν κανάλια, εφημερίδες, παπάδες, τέσσερα χρόνια να λένε Αλέξης ο ψεύτης, ο μπήξε, ο δείξε, δεν έβλεπαν, δεν άκουγαν ΣΥΡΙΖΑ γύρω τους, σου λένε τόσο μαλάκες που είναι να μην απαντάνε, κάτι θα ισχύει απ' όλα αυτά.", "label": "OFF"}
{"tweet": "Αν είστε εσείς ηλίθιες δε φταίνε οι άντρες. Αν ασχολείστε με μαλάκες αντί να προσπερνάτε σίγουρα δε φταίνε οι μαλάκες.", "label": "OFF"}
{"tweet": "Βάζεις τον πούτσο σου στη φωτιά για τον κόσμο ότι δεν είναι μαλάκας;", "label": "OFF"}
{"tweet": "Ε ρε και το κερδίσει η χαρχάλω! #masterchefgr_xeftiles", "label": "OFF"}
{"tweet": "@USER ΦΕΡΤΕ ΠΡΕΖΑ ΝΑ ΠΡΕΖΑΡΩ! cc #Αξιωματική_αντιπολίτευση #ΝΔ_ξεφτιλες #σιλα_εισαι_μαλακας #Συντηριτικη_παράταξη", "label": "OFF"}
{"tweet": "@USER Εεεε καραγκιοζακο...την ήπιαμε ολοι οι ζαίοι! #ερχεται_ΒΟΙΔΟΠΟΥΤΣΑ #ερχεται_ΚΑΡΑΠΟΥΤΣΑ #ερχεται_ΠΟΥΤΣΑ γενικά κάτι #ερχεται.", "label": "OFF"}
{"tweet": "#survivorgr Γαμιεται ο @USER", "label": "OFF"}
{"tweet": "@USER Αν δεν είσαι γαύρος να γίνεις γιατί έχεις τα προσόντα: Είσαι κάφρος και το tl σου μοιάζει με κλανιά σε ασανσέρ γεμάτο κόσμο.", "label": "OFF"}
{"tweet": "@USER Σίγουρα και δυστυχώς επίσης σίγουρα έχεις δίκιο: κέρδισαν οι μαλάκες", "label": "OFF"}
{"tweet": "Ξυπνήστε ρε: υπηρέτες της Νέας τάξης! Στα τέσσερα κάθονται τα γιουσουφάκια! Ξυπνάτεεε γίδια έρχεται καταιγίδα μεγάλη! Το ΓΕΕΘΑ βαπτίζει «μετανάστες» και «πρόσφυγες» του...", "label": "OFF"}
{"tweet": "@USER Εμείς όμως ΔΕΝ θα σεβαστούμε τη συνθήκη της Γενεύης, ξεφτίλα.", "label": "OFF"}
{"tweet": "@USER Κάτι τέτοιες πιπες λέτε εσείς οι πουστηδοι, και μου χετε φκιαξει ένα μοραλιτι, σιδερομπετοβεργα μασιφ. Γαμημενοι άντρες", "label": "OFF"}
{"tweet": "@USER Όταν είσαι ένα πορωμένο αριστερό υποκείμενο τέτοιες μπούρδες θα εκτοξεύεις! Δεν σέβεσαι όπως αποδεικνύεις ούτε το ίδιο σου το παιδί! Αίσχος!", "label": "OFF"}
{"tweet": "Οι αναλύσεις του Παππά που στέκονται στο debate είναι της πλάκας. Δεν ξέρω τι ευθύνες έχει αλλά κάτι μου λέει ότι τα έκανε μαντάρα. Εδω τι λέει για τον αντίπλαο της Δούρου \"Από την άλλη, μία επίφαση και μία δηθενιά που συμπυκνώνεται στο απόλυτο τίποτα\" Είσαι καλά ρε μαλάκα", "label": "OFF"}
{"tweet": "@USER Οι μισοι μαλακες και οι αλλοι μισοι φασιστες, χωρις το ενα να αποκλειει το αλλο, τουναντιον!", "label": "OFF"}
{"tweet": "Το ξέρουμε οτι δεν εισαι τυχαία μωρή! Σπρωχτή σε πήγαν οι κριτες απο την πρωτη μερα σίχαμα #MasterChefGR", "label": "OFF"}
{"tweet": "@USER Αυτο ειναι καταντια. Ουτε για φτυσιμο αξιζεις. Σιχαμα.", "label": "OFF"}
{"tweet": "#ηρθε_και_ηταν_μεγαλη #ερχεται_ΠΟΥΤΣΑ και στις 30/6 Κατουρλή, δεν βρέχει. Σας φτύνουν οι πολλοί.", "label": "OFF"}
{"tweet": "@USER Ρεζιλι εχεις γινει ρε φιλε!Σοβαρα δεν σκεφτεσαι τα παιδια σου που μπορει να διαβαζουν απο κατω τα σχολια και σε βριζουν;Και ολα αυτα γιατι;Γιατι χασατε και θα πατε στο διαολο!Χωνεψε το και ζησε με αυτο!", "label": "OFF"}
{"tweet": "#ekloges19 Ο Βελόπουλος στην Ευρωβουλή. Μαζί με τον υπόδικο Λαγό, τον Κύρτσο που χρωστάει τα κέρατά του στην εφορία, την Άννα-Μισέλ που υπερασπιζόταν τον Ν. Γεωργιάδη και τον Κεφαλογιαννη που τον ψάχνει ο OLAF. ΠΟΥΤΑΝΑ ΕΥΡΩΠΗ ΤΗΝ ΑΦΡΟΚΡΕΜΑ ΜΑΣ ΠΗΡΕΣ ΠΑΛΙ", "label": "OFF"}
{"tweet": "@USER πες το αυτό και την ... Δευτέρα που θα είσαι 1000κομμάτια από την εκλογική αναμέτρηση σου εύχομαι πολλά πιτόγυρα και γέλιο , μεις οι υπόλοιποι κοινοί θνητοί ε .. του πούστη , μπορεί να είναι 2 οι κάλπες άλλα κάποια στιγμή θα τελειώσουμε με την ψήφο", "label": "OFF"}
{"tweet": "@USER Είστε ξεφτίλες!", "label": "OFF"}
{"tweet": "7 αχρωμα - σόλο μέσα, κούπες απλές - με σκισανε. 7 καρα - σόλο μέσα. Γαμώ το ΠΑΣΟΚ, τους λέω, με γαμησατε ρε πουστηδοι! Το ΠΑΣΟΚ σου έδωσε να φας, μου λέει ο Μάκης. Τράβα γαμησου κι εσύ, θα ψηφίσω Κούλη, του λέω. Άφησα 30 ευρώ κι έφυγα.", "label": "OFF"}
{"tweet": "Έκανε μαλλί Νανα Μούσχουρη,έβαλε 30 κιλά στόκο και θεωρεί ότι είναι μια χαρά; Μια χαρά χάλια. #shoppingstar", "label": "OFF"}
{"tweet": "@USER Είσαι σπουδαίος ‘’άντρας ‘’ . Μας εντυπωσιάσεις . Μονο που θα ηθελα να σε ειχα για λιγο στα χερια μου τρισαθλιο ελεεινο μ..πανο.", "label": "OFF"}
{"tweet": "Είδα την ανάρτηση του SDNA για τον Παπαμακάριο... Ντρέπομαι πραγματικά για κάποιους άντρες ... Ρε μαλάκες μην ξεσπάτε πάνω στις γυναίκες τα δικά σας θέματα .", "label": "OFF"}
{"tweet": "@USER Εδώ ο μαλακας επιβεβαιώνει την απάντηση μου ‍️", "label": "OFF"}
{"tweet": "@USER Καλό μουνί ο Σκανδαλίδης.. Έπαιρνε τηλ τη μάνα μου και την αδερφή μου, για ψηφοθηρία επί εποχής \"Βαγγέλη\" στο Υ.Δ.Ταξεως. Δούλευε η αδε. μου ως γραμματέας τότε, και \"έπρεπε\" να το ρίξει ΠΑΣΟΚ. Πήρε τα αρχίδια μας όμως! .. μεγάλος οπορτουνιστής, με \"καριέρα\" στην πλάτη του.", "label": "OFF"}
{"tweet": "\"Ο Μπακογιάννης μου ξινίζει ο Μητσοτάκης μου βρωμάει. Όχι για κάτι συγκεκριμένο, απλά έτσι. Και επειδή εντάξει δεν με νοιάζει κιόλας το έργο τους, στα τέτοια μου\". ΑΝΤΕ ΜΟΥ ΣΤΟ ΔΙΑΟΛΟ ΗΛΙΘΙΟΙ", "label": "OFF"}
{"tweet": "@USER εν τω μεταξυ, εισαι καθολου ομορφη; γιατι για εξυπνη δεν σε κοβω", "label": "OFF"}
{"tweet": "@USER Ντιπ άχρηστος και αυτός ο Μιχάλης... τι να κάνει και αυτό το έρημο σου λέει μπουχεσας μπαμπάς χαιβανι μάνα με άχρηστο γκόμενο ας κρυφτό καλύτερα μπας και γλιτώσω! #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "ρε εσυ καγια ειλικρινα της πιστευεις αυτες της μαλακιες που λες... #shoppingstar", "label": "OFF"}
{"tweet": "Είχα ξεχάσει πόσο σιχαμένη ειναι και πόσο με εκνευρίζει η μούρη της! Και γελάει πανάθεμά την! #MasterChefGR_Xeftiles", "label": "OFF"}
{"tweet": "@USER εγω μουνι το λεω αλλα οι περισσοτεροι απ'οσο ξερω λενε το μουνι μουνακι..", "label": "OFF"}
{"tweet": "@USER να ξέρεις πάντως πως αν βγεις να πεις μια κακή κουβέντα για το τσοκαρο, εμείς δε θα παρεξηγηθούμε...ούτε θα σε κατηγορήσουμε.. #MasterchefGr_xeftiles", "label": "OFF"}
{"tweet": "λεφαμε για κάτι μεθυσια ξεφτιλικια ναρκωτικα πουτανες και μελαγχολησα", "label": "OFF"}
{"tweet": "#ΣΥΡΙΖΑ_ξεφτιλες #συριζα_ξεφτιλες #εκλογες2019 #Εκλογες_2019 #ευρωεκλογές2019 Αυτο που σας αξιζει λερες!", "label": "OFF"}
{"tweet": "@USER καλά μαλάκας είσαι; τι έχει το μωράκι;", "label": "OFF"}
{"tweet": "Όσοι δεν μπήκατε στο ZMAKDOME WORLD INVASION χάσατε τον πιο υπέρτατο κώλο που έχει πατήσει σε Ελληνικό pro-wrestling ring. Και με αυτό εννοώ ότι ήταν τυχεροί οι ξένοι γιατί μας πήραν δυο ζώνες. Αυτό εννοώ με αυτό. Με αυτό, αυτό εννοώ.", "label": "OFF"}
{"tweet": "Ορεστη αει στο διαολο κι εσυ #hepistrofi", "label": "OFF"}
{"tweet": "Λίγο κωλοπαιδο εισαντε τελικά billακο ! #PowerOfLoveGR", "label": "OFF"}
{"tweet": "@USER Είμαστε \"μαλάκες\"!", "label": "OFF"}
{"tweet": "Μια κοτα στρουμπουλή μια ομορφη πουλαδα ,ήξερα κυρια δουρου οτι μας εκαψες την γούνα να παραδέχεσαι ομως οτι είσαι κοτα δημοσια ,θελει Θάρρος και θράσος οπως θα έλεγε και ο Γούναρης που εγραψε το ασμα ..", "label": "OFF"}
{"tweet": "@USER Γαμιεται", "label": "OFF"}
{"tweet": "Στ’ αρχίδια μας κοπελιά.", "label": "OFF"}
{"tweet": "Η #πουτανΕλλη κρυφακουει vol 63826382 #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "@USER Το βλέπεις από λάθος οπτική. Το \"δεν είστε ότι να ναι εξουσία\" τι σημαίνει; ότι περιμένετε και σεις να ωριμασουν οι συνθήκες για να φέρετε τον σοσιαλισμό; και μέχρι να ωριμάσουν ας γαμιεται το σύμπαν, εμείς καναπεδατη καταγγελία; τι ακριβώς εξουσία θέλατε; λαϊκή;", "label": "OFF"}
{"tweet": "@USER Βρε ταγαρι. Βρε ταγαρι. Έλα στην Πάτρα και δες τα δύο γήπεδα από μέσα και σύγκρινέ τα. Είναι που είναι γελοίο αυτό που κάνετε αμφότεροι με τον κόσμο στα γήπεδα, βουλωστε το κωλοστομα σας όταν δεν ξέρετε. Γαμω την αγανάκτησή μου μέσα γαμω. Είσαι άσχετη και πρόβατο", "label": "OFF"}
{"tweet": "τα εχω ξαναπαει. το διαβαστηκε ειναι δωρο θεου, το προβλημα ειναι οταν ο μαλακας σε θελει", "label": "OFF"}
{"tweet": "Το \"μωρη καριολα μου έχεις φάει τη ζωή περισσότερο από τους ελμινθοειδεις μύες\" είναι καλή ατάκα για κράξιμο;", "label": "OFF"}
{"tweet": "Τι ωραία που επεσε το ρεύμα στη μισή πόλη και δεν μπορώ να ψήσω το τοστ μου,να δω νετφλιξ καιιι να βλέπω με την άνεση μου αν είναι ονλαιν ο μαλακας Ας έρθει και ο πορτοσαλτε στον ύπνο μου να κορυφωθεί το μαρτύριο μου", "label": "OFF"}
{"tweet": "@USER πριν στ΄αρχίδια μας, τώρα έχουμε εθνικές.", "label": "OFF"}
{"tweet": "@USER Στο μουνί σου κανονικά (συμπαθα με για τη λέξη)", "label": "OFF"}
{"tweet": "Ο Παύλος έχει κατι βάρβαρο απολίτιστο ωμο επίσης είναι απόλυτος και ξεροκέφαλος αλλά δεν είναι κωλοπαιδαρας και αυτό πρέπει να το συνυπολογίσουμε @USER #PowerofLoveGR", "label": "OFF"}
{"tweet": "@USER μαλάκας είσαι ρε; ΑηΣτράτη, μαζί μου. Θα πινουμε τσιπουρα και δεν εχει ούτε αεροδρόμιο. Βασικά, ούτε σκέτο δρόμιο δεν εχει", "label": "OFF"}
{"tweet": "Θα έχει ενδιαφέρον να μάθουμε τι ζήτησε από τον Τσίπρα η Μεγαλοικονομου και πήρε τ' αρχιδια του μεγάλου ηγέτη ομόνοια και καταπέλτη... #Θεοδωρα #Μεγαλοικονομου", "label": "OFF"}
{"tweet": "@USER Χαχαχα οι ώρες σε χαλάσανε ή ότι απ όλη την Κρήτη που έφερε κοσμο δεν γέμισε ο τριμαλακας ούτε minibus; #ερχεται_ΚΑΡΑΠΟΥΤΣΑ #ερχεται_ΒΟΙΔΟΠΟΥΤΣΑ #ερχεται_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "Πολλοί χοντροί Βαγγεληδες έχουν μαζευτεί σε αυτή την ΝΔ πάντως. Όλοι ηγέτες. #κιναλ. #ΝΔ_ξεφτιλες", "label": "OFF"}
{"tweet": "@USER Εισαι και χαζός γιατρε εκτος απο κομμουνιστής", "label": "OFF"}
{"tweet": "@USER Φλωρεεε ΗΡΘΕ ΤΗΝ ΕΝΙΩΣΕΣ;! Χαχαχαχαα Βλακάκο που χαθηκες; Για πες όλα καλα; Πλεον μπορεις να σβησεις τα ποστς σου οπως εκανες και αλλες φορες...τα εχουμε κανει print screen! Πηγαιντε στο διαολο τωρα να ξεβρομισει η χωρα!", "label": "OFF"}
{"tweet": "Ο #Αλεξης_ο_ψευτης το παιζει παρθενα στο #Συνταγμα #ερχεται_ΠΟΥΤΣΑ #ΣΥΡΙΖΑ #syriza_xeftiles", "label": "OFF"}
{"tweet": "@USER Πωωωω είσαι πραγματικά χαζός ρε φίλε χαχαχαχαχαχαχαχαχαχαχαχαχαχαχαχαχαχα", "label": "OFF"}
{"tweet": "Συμπέρασμα: α. Σκάστε μαλάκες συριζαίοι, δεν σας φταίνε οι κκεδες για την ανικανότητά σας (και είστε ηλίθιοι αν περιμένετε ψήφους από αυτούς). β. Σκάστε μαλάκες κκεδες. Σταματήστε να ακυρώνετε τα μικρά, συνεχίστε να διεκδικείτε τα μεγάλα (αλλιώς θα πάτε στο 3%)", "label": "OFF"}
{"tweet": "Μαδομούνι εν όψει! #shoppingstar", "label": "OFF"}
{"tweet": "τι τραβάνε κι αυτές οι ινφλούενσερ πρωί πρωί τραβιούνται να ντύνονται μια μαγείρισσες μια ναυαγοσώστριες δώστου φάε μπάρα φάε τσία φάε αρχίδια", "label": "OFF"}
{"tweet": "- Αντε γαμησου ρε μαλακα - Δεν το αντιλήφθην", "label": "OFF"}
{"tweet": "Βρε ζαβό.. τράβα και γαμήσου.", "label": "OFF"}
{"tweet": "Μαρη Σέντα εσυ δεν τη διαλέγεις ποτέ..ποσό κομπλεξαρα είσαι τελικά #SurvivorGR", "label": "OFF"}
{"tweet": "@USER ΔΕ ΓΟΥΣΤΑΡΟΥΜΕ ΠΡΟΟΔΕΥΤΙΛΕΣ. ΤΗΝ ΤΡΩΣ ΚΑΙ ΕΙΝΑΙ ΜΑΚΕΔΟΝΙΚΗ. Ή ΚΑΤΕΒΑ ΣΤΑ ΣΚΟΠΙΑ Ή ΤΡΑΒΑ ΨΟΦΑ", "label": "OFF"}
{"tweet": "Μαλέλη Αντε γαμησου βλάκα.", "label": "OFF"}
{"tweet": "Φώτα, μαγαζιά, Glamour συμπεριφορα Το αλκοόλ βοηθά να κρατάς τα πόδια σου ανοιχτά Ζεις σε περιοδικά, είσαι προϊόν διαφήμισης Σου μάθανε να'σαι ον, χαμηλής αυτοεκτίμησης Είσαι όμορφη ; Κοντή ; Λεπτή ; Διαφορετική ; Καν'τους να σε βλέπουν σαν θηλυκό, όχι σαν μουνί!", "label": "OFF"}
{"tweet": "Ο γιδοβοσκος κρύφτηκε στο λαγούμι του για μια βδομάδα μπας και τον ξεχάσουμε..... ο σας έχω όλους , θα σε χώσω 10μετρα κάτω από τη γη κτλ.. #ερχεται_ΚΑΡΑΠΟΥΤΣΑ #ερχεται_ΠΟΥΤΣΑ #ερχεται_ΒΟΙΔΟΠΟΥΤΣΑ #syriza_xeftiles #ευρωεκλογές2019", "label": "OFF"}
{"tweet": "πότε προλαβε το μαλακισμενο και τους εχει ανακατεψει ολους #poweroflovegr", "label": "OFF"}
{"tweet": "@USER Είσαι αστείος... Όσο για το από κοντά παλικαράκι της φακής, εγώ στην πλατεία είμαι αλλά δν τολμάτε μουνοπανα να έρθετε.. Γιαυτό οι ψευτομαγκες όχι σε μένα.. Έχετε και άποψη ζώα...", "label": "OFF"}
{"tweet": "@USER Ετσα καπότα, μην χάνεις το γέλιο σου. Θα σε λουζω ξεφτίλα και εσύ θα γελάς.", "label": "OFF"}
{"tweet": "Μην είστε μαλάκες. Θα φανεί.", "label": "OFF"}
{"tweet": "@USER Εννοειται οτι δεν ειμαστε ολοι το ιδιο my dearest. H ΝΔ τον διέγραψε. Εσείς εκείνο το σιχαμένο κρητικό μουσχάρι που έχετε, ακόμα του γλύφετε τα αρχίδια..", "label": "OFF"}
{"tweet": "Το μισό σίχαμα το έχετε πάρει στον Σύριζα. Εκτός αν μιλάς για εσωτερική κάθαρση, που δεν το νομίζω", "label": "OFF"}
{"tweet": "@USER σημερα η κρητη ειχε 32 βαθμους,ποσο ουγκ εισαι", "label": "OFF"}
{"tweet": "@USER είσαι αναξιόπιστος εσύ και οι όμοιοί σου. Στα πενήντα σου και ακόμα γλύφεις, προσπαθείς με χυδαίο τρόπο να \"κονομήσεις\" ντροπή σου.", "label": "OFF"}
{"tweet": "Θέλω να βρω αυτόν που σκέφτεται τα αγωνίσματα και να του πω: \"Μα καλά μαλάκας είσαι ; \" #Survivorgr", "label": "OFF"}
{"tweet": "@USER Το πόσο αληταράς είσαι καθώς και όλο εκεί το σόι της Κουμουνδούρου, το αποδεικνύει το βίντεο των #ραδιοαρβυλα. Έχετε ήδη φύγει! #ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "Όχι δεν είσαι κοντή κοπέλα μου ,οι αλήτες έβαλαν ψηλά την κάλπη", "label": "OFF"}
{"tweet": "@USER Ντιπ μαλάκας", "label": "OFF"}
{"tweet": "@USER Οι μόνοι που έπρεπε να μείνουν πίσω μας ήταν ο Άδωνις και η παρέα του αλλά οοοοοοχι έπρεπε να τους ξαναφαμε στη μάπα ΑΝΤΕ ΣΤΟ ΔΙΑΟΛΟ ΌΛΟΙ ΤΟΥΣ", "label": "OFF"}
{"tweet": "@USER Κυριτση είσαι μια θλιβερή ύπαρξη.Τωρα βέβαια μιλαμε για Σκατοσταλινιστες.", "label": "OFF"}
{"tweet": "@USER ούτε μια τρίχα απ'τα @@@@ τους δεν είσαι ,γυρολόγε που πήγες με όλα τα κόμματα", "label": "OFF"}
{"tweet": "@USER Το δεξιολελέ @USER με προχθεσινό ακάου που απειλεί. Tip: Μαζί με τα αφεντικά του ας φάνε από μια φασολάδα να έρθουν να μας κλάσουν τ' αρχίδια.", "label": "OFF"}
{"tweet": "#poweroflovegr Τους καγκουροπίθηκες και τις λατερνοπατσαβούρες τους αφήνουν τουλάχιστον να πηδιούνται στο ξενοδοχείο ή το απαγορεύει η παραγωγή και τη βγάζουν με \"χειρωνακτική\" εργασία; Όχι τίποτε άλλο γιατι όπως λέει και ο σοφός λαός \"το πολύ το τίκι τάκα κάνει το παιδί μαλάκα\"", "label": "OFF"}
{"tweet": "Χάσαμε τον Βλάχο, τον παλιό ρε μαλάκες", "label": "OFF"}
{"tweet": "@USER Ειδικά αν δεν εμπίπτεις και στις στενές έννοιες για το ποιος είναι αριστερός, δεξιός, προοδευτικός ή conservative ανάλογα με τον συνομιλητή θα σε πουν φασίστα, καπιταλιστή, αναρχοάπλυτο, αριστεροφασίστα και όταν είσαι γυναίκα και αγάμητη ή πουτάνα προφανώς. Δεν βγάζεις άκρη.", "label": "OFF"}
{"tweet": "Να προσπαθείς να δεις το σίριαλ με την ησυχία σου κ δίπλα να μιλάει το σόι χωρίς αύριο.. Έχω δυναμώσει την ένταση στο 95.. ΔΕΝ ΝΙΩΘΟΥΝ ΓΑΜΩ ΤΟ ΣΤΑΝΙΟ ΜΟΥ!#gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "ου στο διάολο κοπρόσκυλα που μου ψηφίζεται τον Μητσοτάκη (νευρίασα τώρα γιατί παραλίγο να κάψω το φαγητό)", "label": "OFF"}
{"tweet": "@USER Σταδιαλα πρωί πρωί", "label": "OFF"}
{"tweet": "@USER Άντε γαμήσου έπρεπε να του πεις", "label": "OFF"}
{"tweet": "@USER Γιδι δεν ηταν η ΛΑΕ τοτε ..Μιλαμε για στοκο κομματικο που τραυλιζει κατι ακαταληπτα ,για να πουλησει μουρη στους σφους.Βγαλε κ τ ονομα σου ,αν εισαι τοσο μαγκας. Δεν κρυβονται οι κομμουνιστες πισω απο κουκουλες ψευδωνυμων.Καταλαβες μαγκα του κωλου;", "label": "OFF"}
{"tweet": "Αρθρακι που μόλις καταλαβα ότι το έγραψε η πουτανα του Μαμρα και λέει για Α2 και Σλούκα διαβάσατε ή είστε τίποτα γαύροι; Το σύστημα έχει τρελαθεί και κάνει λάθη που θα έκαναν παιδάκια.", "label": "OFF"}
{"tweet": "@USER καθιστε γτ τοσοι τενεκεδες εδω μεσα με μπερδευετε! εσυ εισαι ο πουτσολατρης; ή η Μαρια;", "label": "OFF"}
{"tweet": "@USER Κι άμα είναι καριόλα και του τη δώσει;", "label": "OFF"}
{"tweet": "Άλλος ένας γλυκούλης φασίστας υπέρ της οπλοφορίας. Αβαταρ με γλυκούλη ακροδεξιό Αντιπρόεδρο @USER και ακουλουθεί βίντεο με όρκο πίστης στη φιλία του με Κώστα Πλεύρη. Y.Γ. Τους ψηφίζετε! #ΝΔ_ξεφτιλες", "label": "OFF"}
{"tweet": "@USER Ως γνωστόν το τσιγάρο δεν ανάβει αν δεν είσαι μεσήλικας και σα γαμώ το σοι σου.", "label": "OFF"}
{"tweet": "Επιτέλους, θα γίνει κυβέρνηση η ΝΔ και θα τρέχουμε ξεβράκωτοι στα λιβάδεια γιατί βρακί δεν θα έχει ο κώλος μας *με ΣΡΖ μας είχε μείνει το βρακί", "label": "OFF"}
{"tweet": "@USER μελίνα κανά; μη μου ξαναμιλήσεις μαλακισμένο", "label": "OFF"}
{"tweet": "ΤΟ ΒΡΙΚΑΜΕ ΤΩΡΑ ΜΑΣ ΑΠΙΛΟΥΝ ΘΑ ΜΑΣ ΣΚΩΤΩΣΟΥΝ! ΑΣ ΜΕ ΠΑΡΕΙ Ο ΜΗΤΣΟΤΑΚΗΣ ΜΑΖΙ ΤΟΥ ΕΧΕΙ ΑΡΧΙΔΙΑ! ΟΥΤΕ ΛΕΦΤΑ ΘΕΛΩ ΟΥΤΕ ΤΙΠΟΤΑ! ΕΓΩ ΔΕΧΩΜΕ ΡΕ ΠΟΥΣΤΗ ΜΗΤΣΟΤΑΚΗ ΝΑ ΜΕ ΣΚΩΤΩΣΟΥΝ ΓΙΑ ΤΗΝ ΠΑΤΡΙΔΑ ΜΟΥ! ΑΛΛΑ ΟΤΑΝ ΜΠΩ ΕΚΕΙ ΜΕΣΑ ΘΑ ΤΟΥΣ ΓΑΜΙΣΩ ΤΟΥΣ ΑΣΙΣΤΕΣ ΤΑ ΠΥΘΗΚΙΑ!", "label": "OFF"}
{"tweet": "Η αλήθεια είναι πως είσαι ΠΑΝΗΛΙΘΙΟΣ!", "label": "OFF"}
{"tweet": "@USER Γιατί εγώ πιστεύω πως ο μαλακας ο Έλληνας θα διαλέξει την δεύτερη επιλογή γιατί πολύ απλά είναι ηλιθιος , δουλοπρεπείς, και φυσικά κομματοσκυλο", "label": "OFF"}
{"tweet": "το βλημα η βηλμα ειπε για την ζενια οτι ειναι πολυ καλο παιδι κ εχει πολυ καλη ψυχη...οχι αλλες μαλακιες...#poweroflovegr", "label": "OFF"}
{"tweet": "@USER Και μετά Ντινάκι; Ρώτησα! Και μετά ξύπνησε ρε μαλάκα, ούρλιαξε μιά φωνή δίπλα μου!Πιό πολύ με πειραξε το \"ΡΕ\"! Τό μαλάκας......καθόλου! Τόχω ακούσει χιλιάδες φορές!", "label": "OFF"}
{"tweet": "ΘΑΥΜΑΣΤΕ ΤΟΝ ΜΟΥΣΤΑΚΑΛΗ ΤΑΒΕΡΝΙΑΡΗ ΝΑ ΙΔΡΩΝΕΙ ΑΠΟ ΤΗΝ ΞΕΦΤΙΛΑ! «Αφού δεν πήραμε 3% κερδάμε» [ΒΙΝΤΕΟ]", "label": "OFF"}
{"tweet": "Φοράς σκουλαρίκι, καπέλο jockey ανάποδα και γυαλιά ηλίου σε κλειστό χώρο πάνω από τα 30 χρονών μόνο αν έχεις την δυνατότητα να κεράσεις όλο το μαγαζί αλλιώς είσαι μαλακας.", "label": "OFF"}
{"tweet": "@USER Παρε βαθειές ανασες είναι πολύ χοντρή", "label": "OFF"}
{"tweet": "@USER Γιατι ειναι μαλακες", "label": "OFF"}
{"tweet": "@USER Γιωργοοοοοοοοοοοοοοοοοοοο, Πού είσαι ρε μαλακιστήρι; Ήρθε η πούτσα αλλά η μεγαλύτερη θα έρθει σε ένα μήνα.", "label": "OFF"}
{"tweet": "Παιδιά τέτοια πουτσα, τέτοια τσόντα είχα καιρό να δω. Εύγε!#ερχεται_ΠΟΥΤΣΑ #Ευρωεκλογές2019 #ekloges2019", "label": "OFF"}
{"tweet": "@USER Είσαι μαζόχα", "label": "OFF"}
{"tweet": "@USER Ε βέβαια αν είσαι αρχιδια πολιτικός μιλάς για χυσια....", "label": "OFF"}
{"tweet": "@USER Και που είσαι γράφει και για σεβασμό στο Σπανούλη μέσα η δήλωση του! Και λες εσυ σε εμένα για τσοπανους!", "label": "OFF"}
{"tweet": "@USER Και συγγνώμη να πείτε πρέπει να το δούμε σε πραξεις. Όσο ρε ξεφτιλες συνεχιζετε τα παιχνιδια με τη δικαιοσύνη, χωνετε τους τσιρους σας στο δημόσιο απ την πισω πορτα λιγο πριν παρετε πουλους και αποφυλακιζετε με νόμους καθε σκουπίδι θα σας εχουμε στη φαπα (πολιτική παντα).", "label": "OFF"}
{"tweet": "@USER ρε μαλάκες στη Ελλάδα είστε και όλοι γνωρίζονται μεταξύ τους.τι ήταν ο Βορίδης;Γραμματέας ΕΠΕΝ επιλεγμένος από τον ίδιο τον Παπαδόπουλο.Κουμπάρος του ο Λεπέν και είχε κόμμα νεοφασιστικό. σας θίξανε τον δημοκράτη.άντε και γαμηθείτε παιλοξεπλένηδες", "label": "OFF"}
{"tweet": "Τόσα χρόνια το λέγαμε τώρα κατάλαβα τι σημαίνει \" πουτσες μπλε\" #εκλογες_2019 #Ευρωεκλογες #Μητσοτακης #ΝΔ_ξεφτιλες", "label": "OFF"}
{"tweet": "@USER ΦΤΟΥ ΣΟΥ ΜΑΣΚΑΡΑ! είσαι εσύ στρατηγός εν ενεργεία μωρέ ή το τσσογλανάκι του σκουρλέτη ; ΟΥ ΝΑ ΜΟΥ ΧΑΘΕΙΣ ΚΑΚΟΜΟΙΡΗ. θα δεχόσουν το υπαρχηγό σου αν παρακολουθούσε παρέα με τον Κασιδιάρη την ομιλία του Μιχαλολιάκου;ΦΤΟΥΣΟΥ ΞΑΝΑ ΓΕΛΟΙΕ .", "label": "OFF"}
{"tweet": "@USER Τα αρχιδια μας παίρνουμε σίγουρα με κάτι τέτοια...", "label": "OFF"}
{"tweet": "Οι ΝουΔαίοι, που έχουν φλομώσει το φουίτερ με σκίτσα από π@USER και οι 9,5 στις 10 λέξεις είναι \"πούτσ@\", τις τελευταίες ώρες το παίζουν κυριλέ και τάχαμου προσβάλλονται όταν οι μπολσεβίκοι τούς βρίζουν. Αυτή είναι η #ΝΔ_ξεφτίλες και οι ομόσταυλοί τους οι συμμορίτες. Παρακμή...", "label": "OFF"}
{"tweet": "@USER Εσυ τωρα ψηφιζεις ρε ραμολιμεντο ; Αλλα η ξεφτιλα εχει γινει ενα με το πετσι σας...αναπαραγωγη απο μια που το εγραψε στο φβ ειναι...αλλα γεμισε η Ελλαδα τουβλα σαν και εσενα...ελπιζω να μην εχεις αναπαραχθει...", "label": "OFF"}
{"tweet": "@USER Ψοφα", "label": "OFF"}
{"tweet": "Εν τω μεταξυ μαλακια της της Τουμασατου. Τωρα θα μπλεξει το Μαρινιω. #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "Και η Μάρθα σαν παιδι της σε ειχε ! Εισαι αχάριστος και άδικος ! #tatouaz", "label": "OFF"}
{"tweet": "Η μαλακω πήγε να της δώσει τον σταυρό ‍️‍️‍️‍️‍️ πως θα το δικαιολογούσε μωρή το παιδί; #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "Αμετροεπεις, Φανφαρόνοι, Βερμπαλιστές που θεωρείτε τόσα εκατομμύρια ότι ήμασταν ηλίθιοι #Συριζα_ξεφτιλες", "label": "OFF"}
{"tweet": "ωωωωχ... τι παιδεύεσαι; Σ' αυτά τα βρομοπόδαρα και το καλύτερο παπούτσι να βάλεις χάλια θα φαίνεται! #shoppingstar", "label": "OFF"}
{"tweet": "ειπα σε αυτες τις εκλογες να μεινω σιωπηλος... αλλα τα μαλακισμενα τα #syrizoa δεν με αφηνουν.#Ερχεται_Πούτσα_μπλε #ερχεται_ΚΑΡΑΠΟΥΤΣΑ #ερχεται_ΠΟΥΤΣΑ σε αυτοδιοικηση, ευρωεκλογες... απο Λαμια και πανω τα ποσοστα που θα δουν τα #παραλιγοΑριστερα θα ειναι μονοψηφια.", "label": "OFF"}
{"tweet": "- Ο Βενιζέλος είναι δεινός ρήτορας - Στ αρχίδια μας", "label": "OFF"}
{"tweet": "@USER 5/10 Συγκενρώσου. Όπα! για μένα μιλάς ρε μαλάκα σε αυτο το τουίτ; ε τι να σου πω τώρα, τα θέλει και εσένα ο κώλος σου.", "label": "OFF"}
{"tweet": "@USER Δεν θα είναι από νησί μωρέ μην είσαι κ τόσο σκληρή εσύ ...ε μα τους Μαλακες αγκάθια σοβαρά τώρα ;", "label": "OFF"}
{"tweet": "@USER Και ψήφισαν σωστά. Το διακύβευμα ήταν να να διώξουν τα λαμόγια. Όταν τώρα καποιος θέλει να τα φέρει πίσω είναι είτε ηλίθιος, είτε μαλάκας, είτε φανατικός οπαδός του Leopold von Sacher-Masoch.", "label": "OFF"}
{"tweet": "@USER Στο διάολο θα πάτε όλοι σας σύντομα", "label": "OFF"}
{"tweet": "Σε ξέρουν στον Πεντάλοφο χρόνια ε; Ε, τώρα σε έμαθε και όλη η Ελλάδα σίχαμα! #fosstotounel", "label": "OFF"}
{"tweet": "-Τελικός #ChampionsLeague σήμερα ε; -Ναι και; -Ας κερδίσει ο καλύτερος. -Άντε γαμήσου ρε, μόνο Λίβερπουλ λέμε. #TOTLIV #ChampionsLeagueFinal", "label": "OFF"}
{"tweet": "@USER 17νοεβρη ,πυρηνες της πουστιας , αναρχο-πουστρονια , εξαρχια , ρωμανοι , μπουφοντινες , ρουβικωνες ΟΛΟΙ.... Φασιστες ! Μονο εσυ εισαι σκατοκουΜΟΥΝΙ Λοβερδο μπαγλαμα...να καλυψεις την \"μητρα\" που σε εφερε στην πολιτικη θελεις , αλλα ΔΕΝ γινεται Η αριστερα γεναει δολοφονους", "label": "OFF"}
{"tweet": "Τσισμιλη είσαι γελοία φτιάξε κανα φρικασέ με τον Ζαν Λουί Καψάλα και άσε τις κι καλά πολιτικές συνεντεύξεις Τσουράπω", "label": "OFF"}
{"tweet": "Εγώ ξέρω ότι πάσης φύσεως εγκληματίες, βιαστές ναρκέμποροι,διαρρήκτες, δολοφόνοι, τρομοκρατες, ψεκασμένοι και αποτυχημενα λαμόγια ψηφίζουν #Συριζα . #ΣΥΡΙΖΑ_ξεφτιλες", "label": "OFF"}
{"tweet": "@USER Επειδή είσαι μαλακας τεράστιος διάβασε το άρθρο ενός Αεκτζή που είναι και τεράστιος αντί Ολυμπιακός για να καταλάβεις τι δούλεμα σας κάνει ο νιαου νιαου πρόβατο!", "label": "OFF"}
{"tweet": "@USER Είσαι ηλίθιος ρε μλκ; Ψηφίσατε παντού ΝΔ κ ΠΑΣΟΚ κόντρα στο ΚΚΕ κ μου λες ότι ψήφισα εγώ ΝΔ . Άντε γαμησου παλιοπρεζακια ζητάτε κ τα ρέστα. Λοιπόν ετοιμάσου για πολύ γιαούρτι κ χλεπα στις 17Νοεμβρη 2019...Να είσαι με μαντηλάκι να καθαρίζεις το Νικολάκη σου...", "label": "OFF"}
{"tweet": "@USER Εισαι τεράστιος μαλάκας ρε.", "label": "OFF"}
{"tweet": "\"Πάλι τσακιστηκα στο ίσωμα η μαλακω\", η αυτοβιογραφια", "label": "OFF"}
{"tweet": "#poweroflovegr Ούτε για πίπα δεν κάνεις...", "label": "OFF"}
{"tweet": "Ο Χριστός κ η παναγια μπακ πακ πατσαβούρα! Τι ειν τουτο μαρη; #shoppingstar", "label": "OFF"}
{"tweet": "Καλά ρε ξεφτίλες εκεί στον #ΣΥΡΙΖΑ_ξεφτιλες το νέο ποινικό κώδικα τον σκεφτόσασταν πολύ καιρό; Τι μαλακίες είναι αυτές που κάνετε ρε;", "label": "OFF"}
{"tweet": "@USER Alice και συ καβλα εισαι ετσι ; γιαυτο τα ξερεις αυτα ε; για στειλε καμια φωτο να δούμε", "label": "OFF"}
{"tweet": "@USER Έλα μου; Θα σου έλεγα το ίδιο, αλλά μάλλον ακόμη φοράς πάμπερς για να ψηφίσεις. Στο σπίτι του κρεμασμένου (βλ. 17Ν) δε μιλάνε για σχοινί μπέμπη μου. Άντε να βυζάξεις τώρα και να κάνεις νάνι, γιατί πρέπει να είσαι ξεκούραστος όταν θα #erxetai", "label": "OFF"}
{"tweet": "@USER Φαινόσουν από τα άλλα σχόλια ότι είσαι όρνιο.. Γειά από μένα", "label": "OFF"}
{"tweet": "@USER Το έβγαλαν το μεροκάματο. Πάντως έβλεπα Vitaly πριν γίνει μαλάκας", "label": "OFF"}
{"tweet": "@USER Ενώ εσείς εφαρμόσατε πρόγραμμα Θεσσαλονικης. Α ρε σύντροφε, βγες μια βόλτα στην Αθήνα να δεις ποσες φίλες και χοντρές θα μαζεψεις", "label": "OFF"}
{"tweet": "@USER τι ωραία ζωή που κάνει όμως ε; καλοκαίρι στην Ελλάδα, στα αρχίδια του όλα, λεφτά,γκόμενες και από δω πάνε και άλλοι. μετά απορείτε γιατί τον ψηφίζουν. γιατί είναι το όνειρο του κάθε μαλάκα έλληνα", "label": "OFF"}
{"tweet": "Από δω και πέρα αυτά θα τα ζήσουμε ....περαστικά σας ηλίθιοι μεσοαστοί (όπως λέμε ...λίγο μαλάκες)", "label": "OFF"}
{"tweet": "@USER Βέβαια πάλι άμα είσαι άντρας πρέπει να ξέρεις να το παίζεις και άντρας.. Οπότε εσένα μαλάκα αν θα σε έλεγα θα ήταν για τις επιλογές σου μάλλον. Αν είμαστε μαλάκες είμαστε, δεν αλλάζει αυτό", "label": "OFF"}
{"tweet": "@USER Σαχλαμάρα, δε πας να παίξεις με το πουλάκι σου και να αφήσεις τα πολιτικά σε κανένα σοβαρό άνθρωπο; Άντε γκόσαμε με τους μαλάκες...", "label": "OFF"}
{"tweet": "@USER Το πρόβλημα δεν είναι ότι είσαι γραφικός και αταλαντος χωρίς iq και έλλειψη βασικών γνώσεων, αλλά ότι υπάρχουν 16 άτομα που τους αρέσουν οι μαλακιες που πέτας πόσο χειρότεροι μπορεί ναναι από σένα;", "label": "OFF"}
{"tweet": "#ερχεται_ΠΟΥΤΣΑ για τα capital controls, για το ξεπούλημα της Μακεδονίας για να μη κόψουν τις συντάξεις, για τη Μάνδρα, το Μάτι και τη κοροϊδία με την ύπαρξη νεκρών, για τη συνέντευξη της Π. Υ. με μπροστάρη τον υπουργό προπαγάνδας, για τα λαθροπιθηκια! Και πολλά άλλα!", "label": "OFF"}
{"tweet": "@USER Λογικά η θρησκεία του έχει σε μεγάλη υπόληψη τις γυναίκες... Τι όχι; Ρατσιστής και εγώ γαμωτη;", "label": "OFF"}
{"tweet": "Παραλία του Ρίο όπου κάνουν μπάνιο φαυλόβιες γυναίκες: Σκρόφα Καμπάνα", "label": "OFF"}
{"tweet": "@USER Πουτάνα δημιουργική ασάφεια πού είσαι όταν σε χρειάζομαι", "label": "OFF"}
{"tweet": "@USER πόσων χρονών είσαι εσύ, μάγκα Ατρείδη που τα βάζεις με 17χρονα για την κατασταση που ΕΣΥ δημιουργησες; για πες την ηλικια σου να σου πω ποσα κιλα μαλακας εισαι....", "label": "OFF"}
{"tweet": "@USER Τί ζημιά να κάνει ο μαλάκας;! Αφού πατώνει σε τηλεθέαση. Ακόμη και το @USER αρχίδια επισκεψιμότητα έχει. Και μην ξεγελαστείτε από τη διαδικτυακή μηχανή μέτρησης επισκεψιμότητας Alexa όπου, εάν πληρώσεις, εμφανίζεσαι δημοφιλής. Όλες οι άλλες μηχανές μέτρησης το έχουν πάτο.", "label": "OFF"}
{"tweet": "@USER Εγω να χαθω ρε μποχα Εσυ που θα κριφτεις σαν ερθει η ωρα γλιτσα σιχαμα!", "label": "OFF"}
{"tweet": "@USER Αυτή τη φορά θα σας γαμησουμε τα πρεκια αν βγάλετε τους μπαχαλακηδες έξω. Δεν τον ξέρετε καλά τον Μητσοτάκη. #ερχεται_ΠΟΥΤΣΑ και εκει", "label": "OFF"}
{"tweet": "@USER Επιεικώς ΕΊΣΑΙ ΠΟΛΥ ΓΕΛΟΊΟΣ", "label": "OFF"}
{"tweet": "@USER Εσυ τι εισαι θα μας πεις; Βενιζελικος; Και καλεις τον κοσμο του Πασοκ να ψηφισει το δεξιο αντι του Κατσιφαρα. Ρε αντε γαμησου.", "label": "OFF"}
{"tweet": "@USER Δεν εύχομαι σε κανέναν (εκτός από τους μαλάκες της πάνω κατηγορίας) να γίνει τέτοια εποχή υπάλληλος. Κρέμεσαι από τα καπρίτσια του άλλου χωρίς εναλλακτικές", "label": "OFF"}
{"tweet": "@USER Πραγματικα ποσο τιποτενιος χαρακτηρας εισαι;", "label": "OFF"}
{"tweet": "@USER Σίχαμα μέχρι το τέλος", "label": "OFF"}
{"tweet": "@USER Είσαι επιεικώς γελοία και φαντασμένη. Έχετε φάει τόσο κράξιμο που και μόνο που μιλάτε ακόμη παίζετε με τη φωτιά... Και ετοιμαστείτε να πάτε εσείς σπίτια σας. Αν σας ξέραμε από την αρχή θα στέλναμε εσάς σπίτια σας... Που μιλάς και για πόρτα στο μέλλον.", "label": "OFF"}
{"tweet": "@USER αξιζουν να πεθανουν απο τα δηλητηρια ,αν και τι φταινε οι λιγοι εστω που αντισταθηκαν;...Σκατα κι αποσκατα η χωρα..αργησε η καθαρση σε δικαιοσυνη και δημοσια ζψη,και τωρα οι μαφιες παιρνουν εκδικηση.. κριμα,παει η χαλκιδικη,οσοι προλαβουν να κανουν κανα μπανιο εφετος ...", "label": "OFF"}
{"tweet": "@USER Είσαι πιο ΜΑΛΑΚΑΣ κι απ τον αρχηγό σου..... Τον ΑΝΕΠΑΓΓΕΛΤΟ γόνο, που με αλλο επώνυμο δε θαβρισκε δουλειά ούτε στην Αννιτα...θα τον έτρωγε ο Κατελης στη μετρηση iq", "label": "OFF"}
{"tweet": "Συγνώμη ειλικρινά που δεν ξέρω κανέναν από όλους αυτούς τους μαλάκες που ξέρετε εσείς από την τηλεόραση, δεν είναι υποχρεωτικό άλλωστε και στη τελική εσείς δεν ξέρετε ποιος είναι ο Κουνέλλης, οπότε νομίζω είμαστε πάτσι.", "label": "OFF"}
{"tweet": "Κουράδες που νομίζουν ότι είναι κάτι και βρίζουν μάνες, έχουμε και από αυτά τα σκουπίδια. Πάνε ψόφα ρε κακομοίρη.", "label": "OFF"}
{"tweet": "Νιωθω αμήχανα με την βλακεία που τη δέρνει #ShoppingStar", "label": "OFF"}
{"tweet": "Ειμαι σαν τον αστυνομο στο κων/νου και ελενης. Τη γυναικα τη θελω και παρθενα και πουτανα.", "label": "OFF"}
{"tweet": "@USER ΤΡΑΒΑΩ ΤΑ ΒΥΖΙΑ ΜΟΥ ΜΕ ΤΙΣ ΜΑΛΑΚΙΕΣ ΠΟΥ ΓΡΑΦΕΣ, εισαι τελειως ασχετος, ο Αλεξης ειναι το αντιστοιχο των Μαυρομιχαλαιων ενω ο Καποδιστριας ειναι η Τροικα που προσπαθει να στρωσει τη χωρα και δεν την αφηνουν", "label": "OFF"}
{"tweet": "Το πανο της γαϊ-Δουρου το εγραψαν οι μεταφερωμενοι γυφτοι του #ΣΥΡΙΖΑ ;️#ερχεται_ΒΟΙΔΟΠΟΥΤΣΑ #syriza_xeftiles #Βουλη #ερχεται_ΠΟΥΤΣΑ #ευρωεκλογες2019 #Τσιπρα #ερχεται_ΚΑΡΑΠΟΥΤΣΑ #ερχεται Ευρωεκλογες #Τσιπρας Την Κυριακη #εκλογες2019 #Ηρακλειο #ΣΚΑΙ #Κρητη #κουφοντινας", "label": "OFF"}
{"tweet": "Μπήκα και indymedia μετά από 2 μήνες και διάβασα πρόταση για coffee shop στα Εξάρχεια. Τι καταλάβατε μωρέ μαλάκες;", "label": "OFF"}
{"tweet": "#poweroflovegr τουτος εδω ρε παιδια πειτε μ θα εχει ευκαιρια να ξαναριξει τετοιο μουνι;", "label": "OFF"}
{"tweet": "Ρε Έλλη ΠΟΣΟ σκατόψυχη είσαι πια; ΠΟΣΟ; #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "@USER Πλήθος κόσμου; χαχαχαχαχαχαχα! Να είσαι καλά ρε Παρίδης μας κάνεις και γελάμε με τις μαλακίες που γράφεις.", "label": "OFF"}
{"tweet": "Με το Τζημερο ηταν μαρη,δεν ηταν παιδί εργολάβου της χούντας,τον Καμμένο,το Λεβέντη,Το Ποτάμι και με τα χέρια στ'αρχίδια της ΧΑ. Για το Θεό (οποιον κι αν είναι αυτος που πιστεύεις,μπορεί να είναι μια σαγιονάρα) σκεφτείτε λίγο πριν γράψετε #syriza_xeftiles", "label": "OFF"}
{"tweet": "Αν η δικαιοσύνη τρομοκρατείται από κάτι ελεεινους κουφοντινες τοτε γαμηθηκε καθε έννομη τάξη Ο Δημήτρης Κουφοντίνας σταματά την απεργία πείνας μέσω του χρήστη @USER", "label": "OFF"}
{"tweet": "Αλεξη από την αρχή μέχρι το τέλος ΜΑΛΑΚΙΕΣ. 30 Ιουνίου έχει DISTURBED. Νωρίτερα έχει colour day festival. Σπάσε μας τα αρχιδια και αλλο μπορεις. #ekloges2019", "label": "OFF"}
{"tweet": "@USER Είσαι και χοντρή!", "label": "OFF"}
{"tweet": "@USER πότε προκηρύχθηκαν εκλογές ρε Π Α Π Α Ρ Α; επίσης το τι γίνεται στις δυτικές χώρες να το θυμόσασταν όσο κυβερνούσατε και για άλλα θέματα και όχι μόνο για να στηρίξεις την αρχιδιά που έγραψες.", "label": "OFF"}
{"tweet": "ΚΥΡΙΑΚΟ ΑΥΤΕΣ ΟΙ ΕΚΛΟΓΕΣ ΕΙΝΑΙ Η ΜΑΧΗ ΟΛΩΝ ΤΩΝ ΜΑΧΩΝ!Σ ΑΥΤΕΣ ΘΑ ΧΤΥΠΗΘΟΥΝ ΤΟ ΒΑΘΥ ΠΑΣΟΚΟΑΝΑΘΡΕΜΕΝΟ ΚΡΑΤΟΣ ΤΟΥ ΡΟΥΣΦΕΤΙΟΥ Κ ΤΟΥ ΒΥΣΜΑΤΟΣ ΜΕ ΤΟ ΠΙΟ ΙΚΑΝΟ ΑΞΙΟ Κ ΠΑΡΑΓΩΓΙΚΟ ΚΟΜΜΑΤΙ ΤΗΣ ΕΛΛΗΝΙΚΗΣ ΚΟΙΝΩΝΙΑΣ!Η Θ ΠΑΜΕ ΜΠΡΟΣΤΑ Ή ΣΤΟ ΔΙΑΟΛΟ ΘΑ ΜΕΙΝΟΥΜΕ ΜΙΑ ΖΩΗ!", "label": "OFF"}
{"tweet": "@USER Οπως δέχομαι οτι υπάρχουν πιο μαλακες που ψηφιζουν κάτι ακομα χειρότερο. Και αυτοι είναι που θα τον ξαναφερουν πισω σε 3-4 χρόνια καβαλα στο αλογο με συντριπτικη πλειοψηφια επειδη γεννηθηκαν μαλακες", "label": "OFF"}
{"tweet": "@USER χαιρομαι που παραδεχεσαι 1 οτι δεν ειμαστε κομματοσκυλα κ 2 οτι εσυ εισαι", "label": "OFF"}
{"tweet": "@USER Συγνωμη αλλα εγω δεν μπορω να σκεφτω αλλο τροπο για να φυγουν. Μονο αν τα κανουν πουτανα οπως ο ΓΑΠ. Σκληρο, αλλα μονο αυτο θεωρω πιθανο. Ο αλλος εχει καφετερια και νομιζει οτι ανηκει στην ελιτ της χωρας, τι να λεμε.", "label": "OFF"}
{"tweet": "@USER Ρε φασισταριο του κερατα γιατι αποκαλλεισαι δημοκρατης που πηρες το οχι του ελληνικου λαου και το εκανες ναι Που πουλησες την Μακεδονια αψηφωντας τον ελληνικο λαο Φασιστας εισαι χουντικος", "label": "OFF"}
{"tweet": "Φανταστείτε τωρα συζήτηση μεταξυ τσιρκολογωγουλινι και Μεγκυς ... #shoppingstar", "label": "OFF"}
{"tweet": "Εντάξει, αυτή η χώρα θα πάει στο διάολο. Εμείς τι φταίμε; #Εκλογες_2019", "label": "OFF"}
{"tweet": "@USER ρε ποσο μαλακες ειμαστε εμεις του ιδιωτικου τομεα .... αλλος πληρωνε και πληρωνει και αλλος τα παιρνει .....", "label": "OFF"}
{"tweet": "@USER Είστε μαλακές , φασίστες , σεξιστες ... Είναι κρίμα να ζείτε στην χώρα που έφερε τη δημοκρατία. Ζώα κρυμμένα πίσω από οθόνες ,πουλάνε μαγκιά. Κρίμα που δεν έχετε ζωές, σας εύχομαι να αποκτήσετε κάποτε.", "label": "OFF"}
{"tweet": "Εγώ όλα τα περιμένω απ' αυτό το μαλακισμένο.", "label": "OFF"}
{"tweet": "ποιος μαλακας γιουχαρει γαμω #Tsitsipas", "label": "OFF"}
{"tweet": "Γιατί γαμω της γης τον άξονα γαματε την ψυχολογία των ανθρώπων που προσπαθούν να σας κάνουν ότι ζητάτε και γλυφετε αυτούς που σας φτύνουν Γιατί απαντήστε αν έχετε αρχιδια", "label": "OFF"}
{"tweet": "Τι προοδευτικό έχει το ΚΚΕ; Ανθρώπινα δικαιώματα, ατομικές ελευθερίες, διαχωρισμός κράτους-εκκλησίας ή ΠΑΡΟΝ και Όχι σε κάθε θετικό μέτρο που στηρίζει τους εργαζομένους και τις ευπαθείς ομάδες! Εσείς που στηρίξατε Μπέο! Ξεφτίλες σανόπουλητές λαϊκιστές!", "label": "OFF"}
{"tweet": "FYR Macedonia θα βλέπαμε, σφουγγοτσιπράριε προπαγανδιστή του ελέους. Και δεν είναι τ´ότι δεν συλλαμβάνεις τη διαφορά και γιατί ήταν χίλιες φορές προτιμότερο αυτό το υπό αίρεση όνομα, αλλά τ´ότι είσαι επαγγελματίας ψεύτης, πλυντήριο προδοτών της εντολής του λαού, που αναγουλιάζει.", "label": "OFF"}
{"tweet": "Ρε ξεφτιλες ελληνες ασπροι,οταν κερδιζατε στην αρχη,οι ελληνες μαυροι ειχαν να φανε 1 μηνα,γιατι πριν γινουν οι ομαδες χανατε απο τους τουρκους,δεν ειδα κανενα απο σας να λεει κατι,λαι λαι λεγατε μαζι με τον βοσκο,και το μονο που σας πειραζε το blαck is back, βοδια #survivorGR", "label": "OFF"}
{"tweet": "Συνταγή για ανφόλοου: 1-Βλέπεις ανάρτηση γυναικείου ακαουντ κάνεις ρτ 2-Το βλέπει ο @USER την πλακώνει στα φεμιχαζη κτλ 3-τρεις ώρες μετά βλέπεις σχολιο που από μόνο του είναι σωστό ,κάνεις φαβ/ρτ 4- τσααακ το ανφολοου με σχόλιο \"με λέει χαζή ο Κανεκος κ κάτι μαλάκες\"", "label": "OFF"}
{"tweet": "Απογραφή ηλιθίων σήμερα. Ωραία μέρα #ερχεται_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "@USER Δεν ειναι κακο αρκει να το κανεις σωστα χωρις να εισαι πρηξαρχιδω με το συμπαθειο....", "label": "OFF"}
{"tweet": "@USER Έμπλεξα με μαλακες καραγκιόζηδες.Δυο δυο σαν πούστηδες", "label": "OFF"}
{"tweet": "@USER Αντε γαμησου εσυ, πηγαινε οπου θες αλλα σκασε.", "label": "OFF"}
{"tweet": "@USER ειπαμε ρε μαλακω,ρουφαει το δημοσιο ΕΣΠΑ με το μπουρι ΓΙΑ ΝΑ ΤΑ ΔΙΝΕΙ ΣΕ ΚΑΤΙ ΚΗΦΗΝΕΣ ΣΑΝ ΚΑΙ ΣΕΝΑ looser,ΜΗΝ ΜΙΛΑς ΓΙΑ ΕΣΠΑ ΑΝΟΗΤΗ", "label": "OFF"}
{"tweet": "@USER Ρε συ θα πρέεπει να είσαι πολύ ψυχοπονιάρα με τέτοιο βυζί..! Θέλω τη μαμά μου..", "label": "OFF"}
{"tweet": "#survivorgr Μα πόσο μαλάκες είστε; Πόσες φορές ακόμα σκοπεύετε να μας δείξετε τον τραυματισμό του Χικμέτ;", "label": "OFF"}
{"tweet": "@USER Η ταινία αγωνίας,μετατράπηκε προφανώς σε πορνό, αφού πήρατε τα αρχιδια μου", "label": "OFF"}
{"tweet": "@USER Μαλακας ο ελληνουτσος από πάλια", "label": "OFF"}
{"tweet": "@USER Σάκη αφου κάποτε ήσουν αριστερός άρα ξέρεις...πουτανα ολα!", "label": "OFF"}
{"tweet": "@USER ΕΙΣΑΙ ΚΑΥΤΗ ΓΥΝΑΙΚΑΡΑ ΚΑΥΛΙΑΡΑ", "label": "OFF"}
{"tweet": "@USER Δεν είσαι εμετικός , σκουπίδι παρανοϊκός , ξεφτίλα , λίγος , μισάνθρωπος και αηδιαστικος ... είσαι απλά αριστερός ... υγεία εύχομαι κατά τα αλλά ..φιλάκια", "label": "OFF"}
{"tweet": "@USER Είσαι μειοψηφία αγαπητέ Αντώνη. Η πλειοψηφία επιτίθεται στον λαό ως \"αχάριστο\", ηλίθιο\", ζώα\" κ.λ.π. Αν συνεχίσουν έτσι, ξέρεις το αποτέλεσμα.", "label": "OFF"}
{"tweet": "@USER Παντρεμένη. Και οι παντρεμένες έχουν μουνί", "label": "OFF"}
{"tweet": "@USER Θυμασαι εκεινο το ασμα \"σιγα σιγα θα μας πουνε και μαλακες;\" Ε, μας λενε ηδη", "label": "OFF"}
{"tweet": "Στο μετρό πέρα από τους 10 μαλάκες που πάμε για δουλειά, τους 15 που επιστρέφουν από έξοδο και τους 5 που ταξιδεύουν, οι υπόλοιποι που σκατά πάνε ξημερώματα Κυριακής ρε μαλάκα;", "label": "OFF"}
{"tweet": "Μια θειά που δουλευουμε μαζί στη δουλειά γυρνάει και λέει: εγώ την Κυριακή δεν πάω να ψηφίσω.Ωραία είσαι, της απαντάω,να αποφασίζουν οι άλλοι για εσένα και να ανεβαίνουν και τα χρυσαυγουλα έτσι.Να βγει ή Χ.Α. μου απαντάει,όλοι ίδιοι είναι! ΣΤΑΔΙΑΛΑΓΑΜΩΤΟΝΠΥΡΓΟΤΗΣΗΛΕΙΑΣΣΟΥΚΑΡΓΙΟΛΑ", "label": "OFF"}
{"tweet": "@USER Ετσι μπράβο,όταν αντιλαμβάνεσαι πως είσαι απόλυτα διαχειρίσιμος ως μέγεθος, να στρίβεις.Τα δε ανατολίτικα τερτίπια (νεοφασιστικά δεκανίκια) κράτησε τα, για χαιβάνια σαν του λόγου σου.Εκεί μόνο έχουν απήχηση, απλά γιατί διαθέτουν τόση βλακεία που ο ηλίθιος φαντάζει ως μεσσίας", "label": "OFF"}
{"tweet": "@USER Άλλη μια ρουφοκαβλέτα συριζαίων #ΣΥΡΙΖΑ_ξεφτιλες τι κάνετε για ένα επιδοματάκι", "label": "OFF"}
{"tweet": "Ηταν που ηταν δυσκολη η μερα ηρθε η Γωγω να την αποτελειωσει ρε μαλακα #shoppingstar", "label": "OFF"}
{"tweet": "η πωλητρια βουρλο κ αυτη #shoppingstar", "label": "OFF"}
{"tweet": "Απο τα καλυτερα θρεντ που γραφτηκαν εδω μεσα. \"Για όλες τις γυναικες του κοσμου, για όλες τις Βικες, για όλες τις πουτάνες, τις ανηθικες, τις μπαρόβιες κ τις σκληρά εργαζόμενες. Για ολους τους αποκλεισμενους απο μια κοινωνια υποκριτών.\"", "label": "OFF"}
{"tweet": "@USER ΚΥΡΑΝΑΚΗΣ τωρα στην ΕΡΤ... για να σου τσούζει ο κωλος.....", "label": "OFF"}
{"tweet": "Νίκησαν οι μαλακες τελικά #Ευρωεκλογές2019 #ekloges2019 #ΝΔ_ξεφτιλες", "label": "OFF"}
{"tweet": "@USER Μουνί και ξερό ψωμί. Μ αυτά ζεις . Τα υπόλοιπα έπονται", "label": "OFF"}
{"tweet": "@USER μου αρέσει που απαντάς με επιχειρήματα..... χαχαχχαχαχχαχαχαα υπομονή 5 εβδομάδες....... το ξεκώλιασμα σου και των φίλων σου θα είναι διαστημικό... κάνε μπιντέ να είσαι έτοιμος", "label": "OFF"}
{"tweet": "Τελικά, δε γαμιέται. Με τέτοιους υποψήφιους βουλευτές το ‘χουμε ήδη χάσει το παιγνίδι στην αριστερά.", "label": "OFF"}
{"tweet": "@USER Ο Τζούμας ήταν πάντα μαλακας και πάντα ελιτιστης και σνομπ.Πουλάει εναλλακτισμό κι ότι όλα τα έχει κάνει και τα χει δει κι ειναι απλά ένας ακόμη σκατοσυντηρητικός του κερατά με άλλη βιτρίνα.", "label": "OFF"}
{"tweet": "Είσαι πολύ τυχερός που δεν ζει. Βέβαια αν ζούσε δεν θα επέτρεπε να κάνεις αφιέρωμα στο σκατοκαναλο του υπάλληλου του πρεζεμπορα. #vinylio #kanakis #skai_xeftiles", "label": "OFF"}
{"tweet": "Η μαλακία σε αυτή τη χώρα είναι ότι όλοι θέλουν να γίνουν πρωθυπουργοί και να είναι μπροστάρηδες....Κωνσταντοπούλου,Γιάνης και Λαφαζάνη συγκεντρώνουν 5 % αλλά προτίμησαν να πολιτευτούν ξεχωριστά...Μπράβο μαλάκες,σας έφαγε ο Βελόπουλος #Ευρωεκλογες2019 #ΜεΡΑ25", "label": "OFF"}
{"tweet": "Λέμε για Μπάμπη και Μπογδάνο, ενώ μαλάκες αυτούς ακριβώς θέλουν οι 'ευρωπαϊστές' φίλοι μας.", "label": "OFF"}
{"tweet": "Εντωμεταξυ να φύγω απ την χώρα, οκ. Αλλά που στον πουτσο να πάω;! Όλες για τον πουτσο είναι!", "label": "OFF"}
{"tweet": "@USER Περιμενεις να σε πουν μπραβο για το πενταευρο και υπερηφανευεσαι κιολας, μα ποσο μαλακοπιτουρας μπορει να εισαι;", "label": "OFF"}
{"tweet": "@USER Ξέρεις τουιταρεις κι από το κινητό, μέχρι κι ο #κουλης το ανακάλυψε, εσύ ακόμα; Αλλά για να στηρίζεις #κουλης ηλίθιος θα είσαι!", "label": "OFF"}
{"tweet": "@USER σα κλαμένο μουνι εισαι στο μπουρδέλο της @USER", "label": "OFF"}
{"tweet": "Εγώ τώρα θα έπρεπε ήδη να έχω ντυθεί να έχω μπει αμάξι και να κατεβαίνω Κηφισίας. Αλλά επειδή μια ζωή την έχουμε κυρία μου, είμαι κρεβάτι και στο μουνι μου όλα", "label": "OFF"}
{"tweet": "@USER Μεγάλη μάζα είναι ο κώλος σου.", "label": "OFF"}
{"tweet": "@USER ΡΕ ΞΕΦΤΙΛΑ 126 ΘΆΝΑΤΟΙ ΡΕ ΖΩΟΝ το θέμα σου είναι να κάνουμε κουβεντούλα εδώ; Δεν ειναι κομματικό το θέμα ρε ΒΛΑΚΑ.", "label": "OFF"}
{"tweet": "Η κατάσταση είναι για τον πούτσο και ακόμα χειρότερη", "label": "OFF"}
{"tweet": "Ξυπνάς με όρεξη - σου γαμιέται η μέρα. Νόμος", "label": "OFF"}
{"tweet": "Παντως να σε δουλεψε ο Τσιπρας μια φορα και να ετοιμαζεσαι να τον ξαναψηφισεις μαλλον εισαι ηλιθιος ή βολεμενος.", "label": "OFF"}
{"tweet": "Άσχημο να είσαι πίσω στο σκορ σε τελικό από την ομάδα των καραγκιόζηδων κ του μάστερ στις καθυστερησεις! Υγ. Συγχαρητήρια για την οργάνωση ρε γελιοι @USER Ξεκίνησε το παιχνίδι κ ο μισός κόσμος ήταν εξω", "label": "OFF"}
{"tweet": "@USER Πηεννε να ππεσεις τζαι νυσταξες. Στα αρχιδια μας το πέναλτι ανακάλυψη. Τον τζαιρο που εφαμεν γκολ στο Sunderland που κτύπησε η μαππα σε beach ball που ησουν; Ποιος είπε ότι το ποδόσφαιρο είναι δικαιο; οπότε αγαπητέ ξαναπηεννε να ππεσεις τζαι παρετα μας", "label": "OFF"}
{"tweet": "@USER Ο Κωστάκης αύξησε κατά 90 δις το χρέος της χώρας. Μόνο το 2009 ο προϋπολογισμός ήταν 29 δις ελλειμματικος. Παρά τις συνεχείς προειδοποιησεις από Ευρώπη τα έγραψε στ αρχίδια του ώστε να πάρει μέτρα μόνο εφόσον ξαναεκλεγει.", "label": "OFF"}
{"tweet": "@USER Ακόμη εδώ είσαι, μαρξιστοειδές; Να γράψεις 100 φορές \"τιμώ και σέβομαι τους αγώνες της Αριστεράς\" και να ξαναδιαβάσεις την \"Λίστα Σεβασμού Αριστερών Αγώνων\" που τηρείται στο παραμάγαζό σας. Άιντε, Δεξιοί από το Praktiker, που θέλετε να μιλήσετε κιόλας. Άσχετοι κομμουνιστολάγνοι.", "label": "OFF"}
{"tweet": "Ήρθα πισίνα με στρινγκ κι είναι κι η συνάδελφος που έχει πάρει όλο το τμημα και κοιτιομαστε δε μπορούμε να αποφασίσουμε ποια είναι πιο πουτανα", "label": "OFF"}
{"tweet": "@USER Ο μαλακας, σύμβαση της Γενεύης για πολιτικους αιχμαλωτους. Μας δουλεύει τώρα η νομίζει ότι είμαστε ηλίθιοι;", "label": "OFF"}
{"tweet": "Ειδα στον ύπνο μου ότι συνάντησα τυχαία τον Κόλιν Φάρελ στην Ιταλία και του λέω Κόλιν μια βδομάδα πριν είχαμε ειδωθεί στην Ιρλανδία κ μου λέει ήξερα ότι θα είσαι εδώ κ ήρθα και του λέω πρέπει να φύγω γτ θα χάσω το τρένο. Αυτα το ΜΜΜ μου χουν γαμησει τα όνειρα.", "label": "OFF"}
{"tweet": "@USER Είσαι άσχετος από πολιτική, το ξέραμε. Ότι είσαι άσχετος και με το ποδόσφαιρο το μάθαμε σήμερα. Με τι διάολο είσαι σχετικός ρε Νικολακη, μόνο με το διάστημα ; #syriza_xeftiles", "label": "OFF"}
{"tweet": "Ο ΤΣΙΠΡΑΣ ΤΟΥ ΧΑΙΔΕΥΕ ΤΑ ΑΥΤΙΆ ΕΛΠΙΖΟΝΤΑΣ ΣΕ ΨΗΦΟΥΣ ΤΏΡΑ ΠΉΡΕ ΤΑ ΑΡΧΙΔΙΑ ΤΟΥ ΑΠΟ ΑΥΤΟΥΣ ΤΟΝ ΠΟΥΛΟ ΤΣΙΠΡΑ ΠΡΟΔΟΤΗ", "label": "OFF"}
{"tweet": "@USER ΓΙΑ ΠΕΣΜΟΥ ΓΙΑ ΣΕΝΑ ΠΟΣΟ ΜΕΤΡΑ ΤΟ ΠΟΣΟ ΗΛΗΘΙΟΣ ΕΙΣΑΙ! ΓΙΑ ΝΑ ΜΠΩΡΕΙΣ ΝΑ ΛΕΣ ΟΤΙ Η ΗΛΗΘΙΟΤΗΤΑ ΕΧΕΙ ΜΕΤΡΟ! ΕΧΕΙΣ ΜΕΤΡΗΣΗ ΤΟΝ ΕΑΥΤΟ ΣΟΥ; ΠΩΣ ΜΠΩΡΕΙΣ ΝΑ ΚΡΙΝΕΙΣ ΕΜΕΝΑ;", "label": "OFF"}
{"tweet": "@USER εισαι ηλίθιος ολες τις ωρες, ή σου δινουν και ρεπό ;", "label": "OFF"}
{"tweet": "Ας χωριστούμε σε μαλάκες, καταθληπτικούς και καλημεράκηδες μπας και βγάλουμε άκρη", "label": "OFF"}
{"tweet": "Δεν χαλανε τα κομματα για τις φιλιες ρε μαλακες", "label": "OFF"}
{"tweet": "#shoppingstar το χαζό του σόπιν σταρ η Γωγώ......άλλη δε νομίζω να υπάρξει ποτέ. Λυπάμαι τους φίλους και τους δικούς της γενικά", "label": "OFF"}
{"tweet": "@USER Τραβα γαμησου! Και οταν μηλαω για την πατριδα μου θα το βουλωνεις!", "label": "OFF"}
{"tweet": "#Τσιπρας αγορινα μ δν υπολογισες κατι σημαντικοτατο οταν ελεγες μες την αλαζονεια οσα σαλια ελεγες. Πως στην χωρα που πατας αλητακο οι ''πολλοι'' δεν ειναι ουτε οι πρε-ζακ-ηδες ουτε οι ντραγκ κουιν ουτε οι ρομα οι λαθρο με τους αθεους τρεντι σαχλαμαρακηδες #ΣΥΡΙΖΑ_ξεφτιλες", "label": "OFF"}
{"tweet": "Είναι διαφορετικό να σου κλέβει ένας φτωχομπινές γύφτος τα σκουλαρίκια από το να σου παίρνει όλο το σπίτι ένας πλουσιομπινές. Όταν σε κλέβει ο πλουσιομπινές αποκτάς κύρος νοικοκυραίου! Και πάνω απ' όλα δεν είναι γύφτος. Στην καταγωγή εννοώ! #εκλογές #ΝΔ_ξεφτιλες", "label": "OFF"}
{"tweet": "#shoppingstar αι μωρή Γωγώ που έχεις και άποψη που αν δεν είναι νάιλον 100% το ρούχο δεν το βάζεις πάνω σου!", "label": "OFF"}
{"tweet": "Πουλο Ψόφο Στοδιαολο Καριόλα Ξεκουμπίδια Γατάκι χαθηκε στο Παγκράτι (το ταημλαην μου τώρα)", "label": "OFF"}
{"tweet": "Μακάρι οι δύο ξινες ψωναρες να πατωσουν ΜΑΚΆΡΙ #shoppingstar", "label": "OFF"}
{"tweet": "#ερχεται_ΠΟΥΤΣΑ Η πούτσα ειναι:", "label": "OFF"}
{"tweet": "Μελιτακι μου είσαι μια γλυκά αλλά μας τα έπρηξες με τον μπουχεσα #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "κουβεντα ΓΙΑ ΑΥΤΑ οι #ΝΔ_ξεφτιλες κ τα τσιρακια της #προπαγανδας στους καφενεδες!ξερουν βλεπεις τι να ταιζουν τα χρυσοψαρα κ τους #σανοφαγους της χωρας! ΚΑΙ ΝΑ ΧΡΕΩΝΟΥΝ ΤΗΝ ΧΩΡΑ 400 ΔΙΣ ευρω! που θα πληρωσεις ΕΣΥ ηλιθιε,αν τους δωσεις ψηφο!#Εκλογες_2019", "label": "OFF"}
{"tweet": "Να σου πει ο παπάς το αυτί μαλακα. Ξεφτιλα σκότωσε τον αδερφό του και είχες το θράσος να τους κοιτάς ολους στα μάτια #fosstotounel", "label": "OFF"}
{"tweet": "@USER Πάλι πιωμενος είσαι ρε χτικιαρη...τη Χρυσή Αυγή την αποκλείσετε φασιστικά στη Θεσσαλονίκη, αλλά δεν θα μπορέσετε να την αποκλείσετε από τις καρδιές μας, προδότες και γιουσουφακια.", "label": "OFF"}
{"tweet": "Το 2011 επίσης έγραφα στο φμπ ότι λατρεύω μια φίλη μου η οποία φίλη μου λίγα χρόνια μετά πουτανα με ανέβαζε πουτάνα με κατέβαζε,από τότε είχα τρομερή επιτυχία στις φιλικές σχέσεις", "label": "OFF"}
{"tweet": "Μη δείτε ωραίο μουνί καρχιες #ShoppingStar", "label": "OFF"}
{"tweet": "Γωγουλινι σε βρήκε νωρίς η ξινιλα της κλιμακτηριου. #shoppingstar", "label": "OFF"}
{"tweet": "Εμείς εδώ στην Ελλάδα, είμαστε πολύ μαλάκες δε ξέρω.... Άν σκεφτείς, πως την ώρα που η κλειτορίδα της βασίλισσας χτυπούσε κόκκινο, εμείς εδώ τρώγαμε γάτες και σκύλους!", "label": "OFF"}
{"tweet": "Εχω, για την ακρίβεια ειχα, ενα σωρο φιλους συριζαιους (και συγγενεις δυστυχως) και ξερω πολυ καλα για τι πραγμα μιλαω. Ειναι παντελως στ΄αρχιδια τους (σόρρι για την ωμοτητα) οι Μαδούροι, κι οι Μάηδες, και οι Τσε και ολα. Αυτα ειναι για τα γίδια, και στ΄αριστερά και στα...δεξιά.", "label": "OFF"}
{"tweet": "@USER φοβάμαι όμως η καριόλα", "label": "OFF"}
{"tweet": "@USER Ρε ξεφτιλα απαντά", "label": "OFF"}
{"tweet": "@USER Δουλα:καλα εισαι ηλιθιος!", "label": "OFF"}
{"tweet": "Εν τω μεταξύ σκέφτομαι, αν όντως υπάρχουν λιγούρια και μαλάκες που στέλνουν σε γκόμενες στο Insta μπας και πηδήξουν; Βλέπουμε με την γυναίκα μου έναν απελπισμένο που της στέλνει μηνύματα και φώτο. Του απάντησε με dick pick, είχαμε φωτογράφιση Του έγραψα και με στυλό", "label": "OFF"}
{"tweet": "Ο άλλος μου συστήθηκε ως Πέτρος τηςΕλένης εύχομαι να είναι λιθουανος κι όχι τόσο μαλάκας", "label": "OFF"}
{"tweet": "@USER Παίζει να είσαι ο πιο ηλιθιος ζαιος", "label": "OFF"}
{"tweet": "@USER Παλιό γειτονάκι μου.. Αα ρε Κωστή. Πουτάνα αρρώστια..", "label": "OFF"}
{"tweet": "@USER Ρε τραβά και εσύ και όλοι οι προοδευτικοι στο διάολο.", "label": "OFF"}
{"tweet": "@USER ποσό μαλακας εισαι αληθεια αδελφε μου γείτονα ;", "label": "OFF"}
{"tweet": "Ξέρω ξέρω αν είχα κανα μουνι η κανα βυζι φώτο προφίλ... Θα με είχατε γαμησει στο retweet αυτοί είστε!", "label": "OFF"}
{"tweet": "@USER Καραγκιόζη δεν μας ειπες, τον ΕΝΦΙΑ πότε λες να τον καταργησετε; Λαμόγιο, στον Τράμπ χτύπαγες προσοχές και εδώ έκανες τον αντιαμερικάνο γλίτσα. Και νόμιζες ξεφτίλα ότι θα κορόιδευες για πάντα...", "label": "OFF"}
{"tweet": "Εβγαλε τα παπουτσια η βρωμιαρα και παταει με τις καλτσες Ολα τα μικροβια πανω σου μωρη ηλιθια #shoppingstar", "label": "OFF"}
{"tweet": "Κάνεις πλάκα για τις #ekloges και κάποιοι το παίρνουν σοβαρά! Ρε μαλάκες αν δεν παίρνετε από αστεία κλείστε το Twitter! Γελάω απλά... #ekloges19 #εκλογές #Εκλογες_2019", "label": "OFF"}
{"tweet": "@USER Αυτο το αρχιδι δεν ηταν ποτε ολων των Ελλήνων ηταν των πολλών ,μερικών δηλαδη , γι'αυτο πήρατε και απο εδω και περα θα παίρνετε και τα αρχιδια ολων μας .", "label": "OFF"}
{"tweet": "@USER Ότι φάμε, ότι πιούμε κι ότι αρπάξει ο κώλος μας...ΕΡΧΕΤΑΙ ΜΕΓΑΛΥΤΕΡΗ", "label": "OFF"}
{"tweet": "@USER Τι ρωτάς ..; Στο ελλαντα είσαι προφανώς και δεν έχουν ιδέα ... Μόνο πρόσωπα ψηφίζουν \"μεσσίες\" του πούτσου και του ρουσφετιου", "label": "OFF"}
{"tweet": "Ναι Νοντάρη μην πεις όνομα κ εκθέσεις την κοπέλα... άλλωστε δεν είστε στην τηλεόραση δεν σας βλέπει κανείς! Άλλο τούβλο απο 'δω.. #poweroflovegr", "label": "OFF"}
{"tweet": "Προσωπικα, στ'αρχιδια μου κι ο Τσιπρας και το Κουλη. Θελω ομως να σας θυμησω, ποιος ΕΚΟΨΕ τα φαρμακα για τους ΚΑΡΚΙΝΟΠΑΘΕΙΣ: το Αδωνι!", "label": "OFF"}
{"tweet": "εχετε ξεφύγει ρε μαλακες! Για να την πείτε στη Δουρου αναπαράγετε την φώτο από τα νεκρά κοριτσάκια; σοβαρά τώρα;", "label": "OFF"}
{"tweet": "@USER Γι αυτό λέω ότι δεν είσαι γλιτσας!", "label": "OFF"}
{"tweet": "Ε βέβαια , Χριστίνα ! Τελείωσε τώρα η δουλειά σου με τον Ορφέα και τώρα τον δίνεις στεγνά ! Σίχαμα ! #tatouaz", "label": "OFF"}
{"tweet": "Μωρή κατιναρα Λίλιαν κόψε αυτά τα ειρωνικά σχόλια γιατί θα σε περιλάβει η Κάτια #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "@USER Μετανάστες και όχι λαθρομετάναστες έγιναν γιατί η κυβέρνηση της Ελλάδας και καμιά 15αριά ακόμα δώσανε κώλο για να πατάνε πάνω μας οι Αμερικανοί ώστε να τους βομβαρδίζουν. Έλληνες = Πουτανάκια των Αμερικανών.", "label": "OFF"}
{"tweet": "\"Θέλω να ακούσω τη φωνουλα σου μω'ακι μου\". -Βαλε γιουτουμπ - σκουπιδιαρα κομπιλέισο, τέτοιος μαλακας είναι ΚΙ ΑΚΙΥΣΟΝ ΑΚΟΥΣΟΝ ΠΑΡΕΞΗΓΗΘΗΚΕ Η ΑΛΛΟΠΡΟΣΑΛΗ", "label": "OFF"}
{"tweet": "Να τι έγινε μαλακω με τις μαλακιες σου #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "@USER Εσύ είσαι που ανεβάζεις βιντεάκια με τα γυφτακια χθες..ανέβασε κάνα βιντεάκι με τον χοντρό με Αλαφούζο Βαρδινογιάννη ..ξέρεις τους χορηγους", "label": "OFF"}
{"tweet": "@USER Εχεις δίκιο (και εγώ έξω είμαι αλλά εδώ και πολλά χρόνια), αλλά έχει δίκιο στο ότι νίκησε η Ελλάδα, γιατί λίγοι ψήφισαν ΝΔ σαν κόμμα. Σχεδόν όλοι ψήφισαν την ΝΔ για να φύγουν οι ξεφτίλες. Από εδώ και περα βλέπουμε και ελπίζουμε.", "label": "OFF"}
{"tweet": "@USER Πουτανες παντού", "label": "OFF"}
{"tweet": "@USER Ρε στα μουνι μου σε γραφω αλοδαποι! Εγω δε χριαζωμε γραφη για ναμε Ελληνας τωχει το αιμα μου! Εσυ πια εισαι μωρη υβριδιο!", "label": "OFF"}
{"tweet": "@USER Άστο καλέ μου κι είσαι και διεθνολογος-οικονομολόγος... Ήδη το έχω εξηγήσει σε 15 τρολ και μαλάκες.", "label": "OFF"}
{"tweet": "Η γραμμή των υποστηρικτών της σημερινής αθλιότητας που ζήσαμε στο @USER απεναντι σε μένα είναι να ψηφίσω Μητσοτάκη. Όταν εγώ ψήφιζα ΠΑΣΟΚ εσείς δεν ήσασταν ούτε στ αρχιδια του πατέρα σας, οπότε αντε και γαμηθειτε. Όσο για την πολιτική οξυδερκεια σας απλά ΛΟΛ", "label": "OFF"}
{"tweet": "@USER Βρε ηλίθιε υπάλληλε Περιφέρειας Αττικής,άντε πες δε φταίει για τπτ η μαλάκω που υπερασπίζεσαι.Από ευθιξία και μόνο, έπρεπε να παραιτηθεί.ΤΕΛΟΣ.Αυτό το τσοκαρο για το οποίο κόπτεσαι να ξαναβγεί, έλεγε για στραβές στη βάρδιά της.Πόσο μαλάκας είσαι κ δε βλέπεις πέρα από το μισθό σου", "label": "OFF"}
{"tweet": "Κυρα μπακοδημου ένα μαδομουνι της προκοπής δεν είδαμε. ..δε ξηγιεσαι καλά #poweroflovegr", "label": "OFF"}
{"tweet": "@USER Χμμμ,toxic masculinity αναφέρεται στα τοξικά πρότυπα αρρενωπότητας που καταπιέζουν τους άντρες διαχρονικά,πχ.δεν κλαίνε,ασχολούνται μόνο με μάτσο δραστηριότητες κλπ.Το οικειοποιήθηκε το ηλίθιο τρίτο κύμα φεμινισμού που είναι μόνο me!me!me!", "label": "OFF"}
{"tweet": "βρε ηλιθιε Νικο. μηπως το φωναζει σε ολους εισαι ο καλυτερος το λεει για να τους εμψυχωσει. αλλα ψιλα γραμματα αυτα. μονο να κατηγορειται ξερετε εσεις #survivorgr", "label": "OFF"}
{"tweet": "Δεν περίμενα ποτέ ότι θα κάνετε τα πάντα για να βγάλετε νικήτρια εκείνο το καθυστερημένο κοριτσακι που είπε στην πρώτη οντισιόν ότι θα είναι η επόμενη Ελληνίδα μάστερ σεφ #MasterChefGR_Xeftiles", "label": "OFF"}
{"tweet": "Ζητάω απλά να μη δώσετε δύναμη σε αυτή την πουτάνα που μου πήρε τη χαρα, τους φίλους, την εμφάνιση με άδειασε και με άφησε ολομόναχη να μισώ τον εαυτό μου χωρίς να ελπίζω σε ΤΙΠΟΤΑ", "label": "OFF"}
{"tweet": "@USER Είσαι παπαρας με δίπλωμα.", "label": "OFF"}
{"tweet": "Μαλακες συριζαιοι σας σιχαίνεται και το πεύκο της γειτονιάς σας. ο βιασμός πλημμέλημα ρε άρρωστοι; Σοβαρά τώρα; Μακάρι κάτω από 20% ρε καθίκια #syriza_xeftiles #ερχεται_μεγαλυτερη #ερχεται_βοιδοπουτσα", "label": "OFF"}
{"tweet": "@USER Άκου ρε Βρομούσα! Να πας να Σταυρώσεις της Πουτάνας Παιδί τον Πούστη τον Γιό Σου και μετά να ρίξεις μια σφαίρα στο Κούτελό σου! Είσαι ο πιο άχρηστος που πέρασε από την Ελληνική Βουλή της Ελληνικής Ιστορίας !...! ΔΡΟΜΟ !...! ΠΟΥΣΤΗ !...!", "label": "OFF"}
{"tweet": "@USER αφρατα μασταρια εχει η Κοντυλω η κοκκινοασπρη γελαδα της θειας μου στο χωριο.. των γυναικων ειναι βυζαρες και παντα αντιμετωπιζονται ως αυτονομο κι ανεξαρτητο κρατιδιο απο τους αντρες.. Σαν αυτους που πανε Γαλλια μονο για την Ντισνεϊλαντ", "label": "OFF"}
{"tweet": "@USER Χωρις σκοινι χωρις σκοινι θα γινει ο κωλος σας σαν πορτα απο σκηνη .", "label": "OFF"}
{"tweet": "@USER Και ο Ζουράρις είπε μεσω tv οτι τα Σκόπια μπορούν να ονομαστούν \"στα αρχιδια μου\".Ας μου κάνουν μήνυση,ήρωα θα με κάνουν.Δικηγόρος είμαι,έχω συνηθίσει στην πίεση.", "label": "OFF"}
{"tweet": "Αυτά με τον @USER. Τι θέλατε να γίνει μωρέ μαλάκες; Εκεί πας, γαμάς και φεύγεις. Αυτό. Βιζιτάκια καλά.", "label": "OFF"}
{"tweet": "Ορίστε,ήρθαν κι οι ζέστες.Τι καταλάβατε μαλάκες ναπούμε; #ThursdayThoughts", "label": "OFF"}
{"tweet": "@USER Πετρα ο κωλος", "label": "OFF"}
{"tweet": "Δεν μας φτάνει η στεναχώρια για τα γκομενικά έχουμε μείνει κ χωρίς κομμα τώρα! Σταδιαλα #ΚΙΝΑΛ #Βενιζελος", "label": "OFF"}
{"tweet": "Μιλάει για μόδα και το Γωγουλινι. Ποια,το Γωγουλινι,που χρόνια κοντά στον Φλωρινιωτη,μόνο παγιετα και ξεκωλα φοράει. #giatinparea #shoppingstar", "label": "OFF"}
{"tweet": "Ξεφτίλες", "label": "OFF"}
{"tweet": "@USER ανωμαλη παιδοδιλη νεοφιλελε εισαι μονο για φτυσιμο και πολυ σου ειναι . ΜΑΥΡΟ στα λαμογια τους βρωμιαρηδες", "label": "OFF"}
{"tweet": "@USER Εεετσι... εισαι το τελειο παραδειγμα αυτου που λεω. \"Πουστοτραβελα\" και \"νεγρομεσανατολιτες\" ε; Εκτος του Νικητα Κακλαμανη του Αντετοκουμπο υποθετω Ηξερα οτι εχουμε ζωα στην Ελλαδα, αλλα πραγματικα ΤΟΣΑ ζωα δεν το περιμενα. Για αυτο ειμαστε τοσα χρονια κολλημενοι στον μεσαιωνα.", "label": "OFF"}
{"tweet": "Βρίσκουν μαλάκες αφού....... #ekloges19", "label": "OFF"}
{"tweet": "Ποιος χέστηκε ρε Γκαθ; Πιο για τον πουτσο όργανο δεν υπάρχει", "label": "OFF"}
{"tweet": "Αυριο θα ερωτευθει παλι ο ηλιθιος την γυναικα που πιανει τα μαλλια της συνεχεια.Ειδε οτι μοναδικο ζευγαρι Παυλος-Ρενια ..το σκεφθηκε, και αποφασισε να τα ξαναβρει.Μεθαυριο μπορει να αλλαξει το κονσεπτ παλι.Αηδια κατανατησατε #poweroflovegr", "label": "OFF"}
{"tweet": "Κ καπου εδω μπηκε η ταφοπλακα της χωρας θ ζεις μ απαταιωνες στις απαταιωνιες ετσι μάθανε εσενα τον πατερα σου το σοι σ για βολεμα για ευκολυνση οσοι ζουν ζησανε δεν εχει σημασια ΑΝ ΗΣΟΥΝ Κ ΕΙΣΑΙ ΤΙΜΙΟΣ ΟΙ ΠΕΡιΣΟΤΕΡΟΙ ΜΑΘΑΝΕ ΣΤΟ ΒΟΛΕΜΑ Κ ΣΤΗΝ ΠΟΥΣΤΙΑ #Ευρωεκλογές2019 #εκλογες2019", "label": "OFF"}
{"tweet": "@USER Ψόφα ζαίε", "label": "OFF"}
{"tweet": "Ο Γεωργαντας πάντα τόσο βλακας ήταν ή τώρα το έχει πάθει; και αυτή την εκπομπή τη βλέπει κανείς; και αν τη βλέπει έχουν τόσο ενδιαφέρον τα σεξουαλικα των τάχα μου \"σελεμπριτις\"; #giatinparea", "label": "OFF"}
{"tweet": "@USER Απλά τα πράγματα είσαι βιομήχανος , επιχειρηματίας για να μην το κουράσω τα περνεις (με την καλή έννοια έτσι) ΝΔ δαγκωτό. Αλλά εάν είσαι εργάτης κλπ κλπ τι στο πουτσο θες και ψηφίζεις ΝΔ. Έτσι και αλλιώς πουτσα θα φας αλλά ας είναι αριστερή.(με βαζελίνη)", "label": "OFF"}
{"tweet": "@USER αντε γαμισου κολο πουτανα . σκατο τουρκαλα , Η Ελλαδα ειναι παντού", "label": "OFF"}
{"tweet": "Κατερινόπουλε εισαι μαλάκας.Τα πράγματα είναι ξεκάθαρα τον ακολούθησε γιατί δεν του εδωσε τα λεφτά που επρεπε.Λογομάχησαν τον καθάρισε κ τον εξαφάνισε.Πολύ θα ήθελες να φταίει η χήρα αλλα δεν οπότε μην αφήνεις υποννοούμενα είναι άδικο #fosstotounel", "label": "OFF"}
{"tweet": "Με μαλακία πέναλτι με μαλακία αντίδραση η Τότεναμ ξεφτίλα να μην το πάρει κανείς #UCLfinal", "label": "OFF"}
{"tweet": "Πολύ κακιασμενο μου φαίνεται αυτό το Gofoulini #shoppingstar", "label": "OFF"}
{"tweet": "τι λεει τουτο το ΚΟΠΡΑΝΟ απο τον βοθρο των #νδ_ξεφτίλες ;!", "label": "OFF"}
{"tweet": "@USER Στ' αρχιδια μας", "label": "OFF"}
{"tweet": "@USER Βρε αντε γαμησου κι εσύ", "label": "OFF"}
{"tweet": "#MasterChefGR_Xeftiles ρε είστε ξεφτυλες μαλακές που βγάζετε την βρωμιαρα πρώτη. Εμείς οι ουγκ μόνο Μπαχ και ταρκοφσκι να ουμ", "label": "OFF"}
{"tweet": "@USER Εσυ μιας και είσαι τρομοκρατολαγνα κ δολοφονολαγνα,μην ξεχάσεις να το ρίξεις στον υπερασπιστή δολοφόνων 11 αθωων ,αι σα περα στον βόθρο σου και στο αίμα που τρέχει από το στόμα σου", "label": "OFF"}
{"tweet": "@USER Ποσο φτηνος εισαι... ποσο φτηνα τα επιχειρηματα σου...", "label": "OFF"}
{"tweet": "@USER Πω πω αυτη η καριολιτσα. Καθε κυκλο πουτανα τον εκανε", "label": "OFF"}
{"tweet": "@USER Χωρίς προσβολή. Είσαι το 3 %. Δεν κυβερνάς εσύ. Έτυχαν οι συγκυρίες και το έκανες. Τώρα πάλι στο 3 θα πας. Ο καθένας όπου ετάχθει. Αυτά έχουν οι δημοκρατίες. Εκτός αν δεν τις θες φασιστάκο..", "label": "OFF"}
{"tweet": "@USER Το κάνει για να γλιτώσει την ξεφτίλα, έχουν σίγουρη την ήττα και πηδάνε ένας ένας από το καράβι", "label": "OFF"}
{"tweet": "Τι στυλ πανκι, βρε βούρλο με της γούνινες παντόφλες.. #shoppingstar", "label": "OFF"}
{"tweet": "@USER την πουτανα τον Μπαναώτη καμμένο για τι τον αφήνεις στην απέξω; μόνο η υπόθεση με πυραύλους είναι για ισόβια", "label": "OFF"}
{"tweet": "@USER Είσαι μέγα βλήτο.......", "label": "OFF"}
{"tweet": "Μωρή Μαρθα,ΜΙΛΑ ΜΩΡΗ ΣΑΦΡΑΚΙΑΣΜΕΝΗ! ΠΕΣ ΤΗΝ ΑΛΉΘΕΙΑ ΣΕ ΟΛΟΥΣ ΕΠΙΤΕΛΟΥΣ!#GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "Απίστευτα καυτό, αθώο και ονειρεμένο μωρό, τον παίρνει στο μουνάκι, με το βύσμα να προπονεί την πίσω τρυπούλα του και μετά γαμιέται από το κωλαράκι του, χύνοντας με πάθος και ασταμάτητα!", "label": "OFF"}
{"tweet": "Τι λες βρε Πέτρο όμορφη και καλοσυνάτη το ΒΡΩΜΟΠΟΥΤΑΝΟ η αδερφή της δουλάρας; ΔΕΝ ΠΑΣ ΚΑΛΑ! #HEpistrofi", "label": "OFF"}
{"tweet": "@USER Εμένα με μπλόκαρε όταν του θύμισα πόσο αποτυχημένος μαλάκας είναι καθώς επίσης και όλη του την πορεία ως σφουγγοκωλάριου της εκάστοτε εξουσίας. Γλοιώδες σαλιγκάρι και πολιτικός χαμαιλέοντας. Τουλάχιστον τα διαβάζει ο σιχαμένος και γνωρίζει πως #Έρχεται_ΠΟΥΤΣΑ κι ανεργία!", "label": "OFF"}
{"tweet": "Τι Κάτω Τρίτους ρε μαλακες; Εμάς μας ρωτήσατε;", "label": "OFF"}
{"tweet": "@USER Οι θεοι να εξηγησουν γιατι υπαρχετε ατην κυβερνηση της χωρας αφου ειστε πολλα κιλα μαλακες.", "label": "OFF"}
{"tweet": "@USER Ε μα πραγματικά τι είναι αυτή η ξεφτίλα;", "label": "OFF"}
{"tweet": "Στο μεταξύ η καινούργια πήγε Τουρκία χωρίς ρούχα και της δάνεισαν οι κοπέλες. Και κάνει και σαματαδες από πάνω. Μωρη ξεβρακωτη θα σε αφήσουν! #skaipolxeftiles #poweroflovegr", "label": "OFF"}
{"tweet": "@USER Όχι... Γίνεται μαλακας όταν πιστεύει ότι είναι κάτι διαφορετικό μεταξύ τους αυτοί που στην δύσκολη ψήφισαν όλοι μαζί το τρίτο μνημόνιο επειδή ο ένας μιλά δήθεν από δεξιά ο άλλος δήθεν από αριστερά κι ο τρίτος δήθεν από το κέντρο...", "label": "OFF"}
{"tweet": "του εφταιξε η μη κατανοηση του κυβερνητικου εργου απο τη κοινωνια ..... και οχι οτι για να δει τον Τσιπρα εκλεινε το ραντεβου ο Καρανικας ! Καταντιπ κανουν τους μαλακες τελικα !", "label": "OFF"}
{"tweet": "Είπα δεν θα βρίσω αλλά μωρή δαλακα ΣΚΑΣΕΕΕΕΕ είσαι και αθλήτρια γαμω το αθλητικό σου ιδεώδες πατσολα.... #survivorGR", "label": "OFF"}
{"tweet": "Ποντικάκια, άλλο το ΚΚΕ...άκυρο/λευκό όπου δεν συμμετέχει και απευθύνεται μόνο στον λαό (σε κανένα κόμμα) όπου συμμετέχει στον 2ο...κι άλλο ο ΣΥΡΙΖΑ που δίνει «μεγαλόψυχη προοδευτική» γραμμή αλλά απο πίσω λυσσάει κατα των κομμουνιστών. Μην τα εξομοιώνεται...φαίνεται ο κωλος σας", "label": "OFF"}
{"tweet": "Εσείς οι φεισμπουκιτες κάνετε μπαμ από μακρυά. Μην ακούσετε λέξη πχ μαλακας η αι γαμησου σοκαρεστε. Κάνετε σαν τις μυξοπαρθενες ενώ είναι λέξεις που τις ακούτε 120 φορές τ ημέρα από τα παιδιά σας. Ξεκολλησετε από την υποκρισία του Facebook τη δικιά σας,δεν έχει πέραση εδώ.", "label": "OFF"}
{"tweet": "Αριστερα σκουπιδια #ΣΥΡΙΖΑ_ξεφτιλες", "label": "OFF"}
{"tweet": "Πόσο σκατοψυχια κουβαλάει αυτή η #πουτανελλη ρε φίλε;Στραβωθηκε ο αλογαταρης και προσπαθεί να την κάνει άνθρωπο! #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "Είσαι ηλίθιος που δε μπορείς να καταλάβεις πως τρολαρει ζαιους. Σύριζα δαγκωτο έριξες, ε;", "label": "OFF"}
{"tweet": "@USER Τώρα φάγατε μια μεγάλη πουτσα το Ιούνιο θα σας γαμησου με", "label": "OFF"}
{"tweet": "Έχω γονατίσει και προσκυνώ Μελίτη...πάρταααα μωρή ΚΑΡΙΟΛΑ που πας να τα βάλεις με την Κάτια και το σόι της καημένη εεε καημένη #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "Ο Κοντιζάς που το έπαιζε παστρικοθοδώρα στον Παντελή και του έκανε τον βίο αβίωτο, έχει φάει φαΐ σερβιρισμένο από τα βρωμόνυχα της Σπυριδούλας και μύδι με εσάνς πατώματος από τον Μανώλη. Θα δω μέχρι να φάω το βραδινό μου. Μετά θα το κλείσω. #MasterChefGR_Xeftiles #MasterChefGR", "label": "OFF"}
{"tweet": "@USER Το εχεις τερματισει. Σε παρακαλω βαλε τη μαντιλα να καλυπτει ολη σου τη δατσα. Αν δεις κ δεν μπορεις να ανασανεις μετρα μεχρι το 100 κ ψοφα", "label": "OFF"}
{"tweet": "@USER Πουτανα monsanto τι μας ταΐζεις...", "label": "OFF"}
{"tweet": "#survivorgr Καλά οι μαύροι τρώγαν σοκολάτες και μπακλαβά και δεν πήγαν να δώσουν τίποτα στους ασπρους;.ουστ στο διαλο γουρούνια. Να σας πιάσει διάρροια ρε.", "label": "OFF"}
{"tweet": "Παραγωγουλα εχετε την εντυπωση οτι μας δουλευετε....,με την εντυπωση θα μεινετε...γελοιοι ολοι σας...!αι στα κομματια να τελειωσει επιτελους...,μας εχετε αηδιασει,οσο κανενα αλλο ριαλιτι ... #skaipolxeftiles #poweroflovegr #theofficialsgr", "label": "OFF"}
{"tweet": "Επίσης είναι πολύ όμορφη και κορμάρα.... (Τι έπαθα ρε μαλάκα σήμερα; Χάλασα #shoppingstar", "label": "OFF"}
{"tweet": "οδηγουσα και επεσα σε μια λακκουβα με λασπες και δίπλα ακριβως ηταν ενα μηχανάκι και το εκανα πουτάνα... τουλαχιστον το ειχα βάλει στόχο.", "label": "OFF"}
{"tweet": "μεχρι να καταλαβετε ποσο μαλακες ειστε, θα χετε γινει δυο φορες μαλακες", "label": "OFF"}
{"tweet": "Προσεύχονται στ' αρχίδια του Διός και στο παπάρι του Πανός!", "label": "OFF"}
{"tweet": "#προτοσαλτε αηδια εισαι . #Ekloges2019", "label": "OFF"}
{"tweet": "Κάποιος να της πει για τους μετανάστες και λαθρομετανάστες. Επίσης κοπελιά φύγε τώρα που είναι φθηνά τα εισιτήρια. Έχει προσφορά για τους φελλούς!", "label": "OFF"}
{"tweet": "@USER Εσύ που είσαι κοσμοπολίτισσα my dear, θα μου πεις γιατί γράφουν τα αρχίδι@ στα ισπανικά οι νεοέλλληνες των σόσιαλ; Μην είναι μία ένδειξη πολυπολιτισμικής σκέψης, τάχα;", "label": "OFF"}
{"tweet": "-Αρε Φρουφρου απ τη Κύπρο.. #ΕΙΣΑΙ_ΓΥΝΑΙΚΑΡΑ_ΜΑΜΑΡΑ_ΣΤΟΝ_ΤΟΠΟ! -#ΜΟΝΟ_ΜΟΥΝΑΡΕΣ_ΕΛΕΥΘΕΡΕΣ_Κ_ΜΑΜΑΡΕΣ_ΣΕ_ΓΟΥΣΤΑΡΟΥΝ_ΕΣΕΝΑ! ΓΙ ΑΥΤΌ ΚΙ ΈΧΟΥΝ #ΜΟΥΡΛΑΘΕΙ_ΑΠ_ΤΗ_ΖΗΛΙΑ! -ΦΡΟΥΦΡΟΥ,ΠΑΙΔΙΆ ΔΙΚΑ ΜΟΥ ΕΊΝΑΙ ΚΙ ΑΥΤΆ.ΆΣΤΑ ΝΑ MPALALISOYN ΚΑΜΙΑ ΚΟΥΒΈΝΤΑ,ΝΑ ΝΟΜΊΖΟΥΝ ΚΙ ΑΥΤΆ ΌΤΙ ΚΆΤΙ \"ΚΑΜΟΥΝ\" -", "label": "OFF"}
{"tweet": "«Ναι, εννοείται, ότι ο Βενιζέλος πάντα θα ακούγεται όπως μία καμπάνα που βρίσκεται έστω και μακριά» Κώστας Γιαννακίδης Ναι, έχει σήμα πουτάνα.", "label": "OFF"}
{"tweet": "Κανένα σεβασμό το μαλακισμένο η Γωγώ! #shoppingstar", "label": "OFF"}
{"tweet": "@USER Ακόμα δεν πηγές στο Όργανο του Σατανά για Εκλογές ρε Αλήτη! Ρε, Διεφθαρμένη Πουτάνα και του Ρουσφετιού. !...! ΣΚΟΥΠΙΔΙ !...! Τέσσερις Εκλογές Αναμετρήσεις με Νοθεία! Τέσσερα Τροχαλίες Έφαγες και με το Δίκιο της Έφαγες! ! ΔΡΟΜΟ ! ΠΟΥΣΤΗ !", "label": "OFF"}
{"tweet": "#poweroflovegr μαρια,πες την Άννα να αρχίσει να του πιάνει λίγο τον πούτσο γιατί θα μπουκάρουν οι κρητικοί κ θα τα βρει σκουρα", "label": "OFF"}
{"tweet": "Ωχ άρχισε το Γωγουλίνι να χαντακώνει, λες και δεν έφταναν οι μαλακίες που πετάει #shoppingstar", "label": "OFF"}
{"tweet": "@USER #ερχεται_ΠΟΥΤΣΑ #ερχεται_ΚΑΡΑΠΟΥΤΣΑΚΛΑΡΑ τρολακι του #πρεζεμπορας #sport24", "label": "OFF"}
{"tweet": "@USER Τι είσαι βρωμοκομμουνο του συριζα;", "label": "OFF"}
{"tweet": "@USER Εχει ξανασυμβει βεβαια με τον Ε. Βενιζελο που πριν τις εκλογες τους λεγανε ταλαιπωρημενους ελληνες προσφυγες και μετα που ψηφισαν Βενιζελο τους ελεγαν τουρκογυφτους..", "label": "OFF"}
{"tweet": "Τωρα με το μπεζ κοστουμι φερνει λιγο σε ανθρωπο η σαυρα #shoppingstar", "label": "OFF"}
{"tweet": "Την πάπια 4 χρόνια, αγκαλίτσες και φιλάκια με τη Μέρκελ, αλλά τώρα, λίγες μέρες πριν παν στα τσακίδια, η οπλαρχηγός Σία Αναγνωστοπούλου με τ' όνομα ζώστηκε τα φυσεκλίκια. Τέτοιους ξεδιάντροπους αληταράδες δεν έχει ξαναματαδεί το σύμπαν! #ΣΥΡΙΖΑ_ξεφτιλες", "label": "OFF"}
{"tweet": "Με ρώτησε πελάτης πόσο του μήνα έχουμε, μετά ρώτησε τι μέρα έχουμε, περιμένω να ρωτήσει κ ποια χρονιά για να τον στείλω στο διάολο", "label": "OFF"}
{"tweet": "@USER Όταν θα πάρει χαμπάρι ο χοντρός σε τι πουτσες σπαταλάτε τα λεφτά του να σε δω πουστογαυρε #πρεζεμπορας #sport24 #ΝΔ_ξεφτιλες #Πασαλιμάνι #ΣΥΡΙΖΑ #ερχεται_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "Κυριακή 7 Ιουλιου εκλογες. Κυριακή 7 Ιουλιου ειναι και της Αγίας Κυριακής και γιορτάζει ο ΚΥΡΙΑΚΟΣ ΜΗΤΣΟΤΑΚΗΣ. Δηλαδη ποσο μαλακες πια; #ekloges2019 #ΞΑΝΑΕΡΧΕΤΑΙ", "label": "OFF"}
{"tweet": "Ας κάνει ότι θέλει η Φωφη. Εγώ 30 Ιουνίου πάω Θεσσαλονίκη να δω το κορίτσι. Να πάει στο διάολο ο Κουλης και ο Τσιπρας", "label": "OFF"}
{"tweet": "@USER Μαλακούλη μας τα έκλασες. Το μόνο που έσκισες είναι το καλσόν που φοράς Τράβα διάβασε τι είχα γράψει για το Τούρκο και θα καταλάβεις πόσο βλάκας είσαι. Και ο μαλάκας απλά με επιβεβαίωσε. Άντε μαλάκα", "label": "OFF"}
{"tweet": "@USER θέλει η πουτάνα να κρυφτεί και η χαρά δεν την αφήνει", "label": "OFF"}
{"tweet": "@USER Στ αρχίδια μας εμάς ποιός θα πάρει αυτοδυναμία. Δεν είμαστε κόμμα εξουσίας.", "label": "OFF"}
{"tweet": "Ε μαλακες ο απέναντι κανει σεξ με τις πόρτες και τις κουρτίνες ορθάνοιχτες ! Ζω την σεξ έντ δα σίτη στιγμή μου ! #GynaikaXwrisOnoma #tatouaz #survivorgr #Ekloges2019 #HEpistrofh #giatinparea #ShoppingStar #PowerOfLoveGR #MasterChefGR #sexandthecity", "label": "OFF"}
{"tweet": "@USER Όχι βέβαια κουκλαρα μου εσύ πουτανα με τίποτα και να μου έλεγαν δεν θα το πιστεύα", "label": "OFF"}
{"tweet": "#survivorGR Κυριάκο μία φορά Κύπριος μία ζωή μαλάκας", "label": "OFF"}
{"tweet": "@USER μαλακα μου εισαι οχι απλα βλακας μπετοβλακας...", "label": "OFF"}
{"tweet": "@USER Κι εγώ ο μαλάκας περιμένω να με προστατέψουν", "label": "OFF"}
{"tweet": "#PowerOfLovegr τι μαλακω που είναι η Ρεγγίνα ρε παιδί μου", "label": "OFF"}
{"tweet": "@USER Φαντάζεσαι να υπήρχαν αναλύσεις φάσεων και για τέτοιες εισβολές; \"Εδώ βλέπουμε τον βύζο να μην καλύπτεται από τον αμυντικό αλλά στο μουνί μετράει η πρόθεση\"", "label": "OFF"}
{"tweet": "@USER Απόλυτα σωστό! Όταν κάθεσαι να εξηγείς/δικαιολογείσαι για το τι κάθε φορά εννοείς τότε δεν κάνεις σάτιρα. Είσαι ένας στρατευμένος μαλάκας που απλά ο κόσμος άργησε να πάρει χαμπάρι.", "label": "OFF"}
{"tweet": "@USER Βρε μαζί δεν ήσασταν κυβέρνηση; Συγνώμη για τη γλώσσα αλλά επιτέλους, για πόσο μαλακές μας περνάτε; Αλλά δε λέγατε και αλλά δεν κάνατε τελικά; Στο όνομα της καρέκλ... ε συγγνώμη της πατρίδος εννοούσα", "label": "OFF"}
{"tweet": "@USER Θα φάτε πουτσα μέχρι τα παπουτσα ηλίθιοι Συριζαίοι #ΕΡΧΕΤΑΙ_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "@USER Πουτανα όλα - στάχτη και μπουρμπερη..40ημερες είναι ικανός χρόνος για να προξενήσει ο ΣΥΡΙΖΑ βλάβες στην χώρα, που φοβάμαι το πιο διεστραμμένο μυαλό δεν μπορεί νασκεφτει. Φοβάμαι πως τα χειρότερα είναι μπροστά μας!", "label": "OFF"}
{"tweet": "Ρε πόσο καριόλα η Λίλιαν.. Πόσο εγωιστικό είναι να μεγαλώνεις ένα παιδί που έχεις υιοθετήσει(επειδή οι γονείς το άφησαν για χ,ψ λόγους..) κ να του στερείς την ευκαιρία να βρίσκεται κοντά στους γονείς που το γέννησαν.. #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "@USER Και γω λυπάμαι τους πουστηδες. Μια ανωμαλία που προσπαθούν να επιβληθούν στους κανονικούς ανθρώπους με καθαρό ρατσισμό. Όσον αφορά για τα παιδάκια που θέλουν να υιοθετήσουν, δε θα υπάρξει σωτηρία γι'αυτα.", "label": "OFF"}
{"tweet": "– Τι αρχίζει από Π, είναι καμιά δεκαπενταριά εκατοστάn και ευχαριστεί όλες τις γυναίκες; – Το πεντακοσάευρω…", "label": "OFF"}
{"tweet": "@USER Της γιαγια σου το μουνι χαχαχα", "label": "OFF"}
{"tweet": "Ρε παιδια δεν θελω να σας τρολλαρει ο μαλακας ο #ναφυγειοΓεωργιου. Θα γυρισει σαν ονειρο,σαν αναμνηση ακομα και αν η μπατσινα β ειναι εγκυος. Μην λεμε μαλακιες. Δραματικη σειρα ειναι (ο Θεος να την κανει,η Βανα δεν μπορει),οχι επιστημονικης φαντασιας. #tatouaz", "label": "OFF"}
{"tweet": "@USER Ναι βέβαια τον ευχαριστούμε! Και αυτός μας ευχαριστεί για το πόσο μαλακες είμαστε που τον ψηφίζαμε κ κονομαει ακόμα ...!", "label": "OFF"}
{"tweet": "#MasterChefGR_Xeftiles Αμέ στον αγύριστο με τα μαγειρέματα σας....η ντροπή της τηλεόρασης φέτος... ξεφτίλα", "label": "OFF"}
{"tweet": "Είμαστε μαλάκες και καμαρώνουμε", "label": "OFF"}
{"tweet": "Άντε μπράβο να πέφτουν οι μάσκες και να φαίνονται τα πραγματικά \"δημοκρατικά\" αισθήματα κάποιων εδω μέσα......... Έχεις δίκιο σύντροφε... στο κάτω κάτω στη USSR που δεν κάνανε ποτέ εκλογές, μαλάκες ήτανε; USSR πάντα μπροστά!", "label": "OFF"}
{"tweet": "συγνωμη ρε μαλακες ειναι τα ροδακινα στην κοζανη αμαζωχτα κι ακομα μαλακιζεστε εδω μεσα", "label": "OFF"}
{"tweet": "σκληρή αυτοκριτική συριζαϊκού ακαου: \" μα με μαλακες σαν και μένα περιμένατε να κερδίσουμε εκλογές;\"", "label": "OFF"}
{"tweet": "ντιμπειτ σιλα ουγγαρεζου παιδια για να γινουν πουτανα ολα", "label": "OFF"}
{"tweet": "@USER Στα αρχίδια μου ρε μουνοπανακι για το θεό σου.. Νομίζεις πως με σοκαρεις κιόλας..", "label": "OFF"}
{"tweet": "@USER ΔΕ ΘΑ ΣΕ ΜΠΛΩΚΑΡΩ ΚΑΡΙΟΛΑ ΑΛΛΑ ΜΗΝ ΞΑΝΑΣΧΩΛΗΘΕΙΣ ΜΑΖΙ ΜΟΥ! ΒΡΕΣ ΚΑΜΙΑ ΠΟΥΤΣΑ ΝΑΠΑΙΖΕΙΣ ΚΑΙ ΑΣΕ ΤΟΥΣ ΑΛΛΟΥΣ ΠΑΛΙΒΙΖΗΤΑ!", "label": "OFF"}
{"tweet": "@USER Έτσι ψηφίζουν οι νορμάλ άνθρωποι Κώστα μου... Αυτοί που θέλουν την μίζα,το ρουσφέτι και την παρακμή της Αθήνας,ψηφίζουν το εκκολαπτομενο Ντοράκι! Αυτοί οι μαλακες που ξέχασαν πως την έκανε η μαμά του για να πολιτευτει και πως άφησε τον Δήμο,θα ψηφίσουν και πάλι Μητσοτακικά!", "label": "OFF"}
{"tweet": "@USER *Πάντως τώρα που τσεκάρισα είναι ακόμα suspended. Πράγμα που αυξάνει σοβαρά τις πιθανοτητες να είναι μόνιμο, ενώ συνήθως, suspend, ειδικά αν είναι από ομαδικά ριπόρτ, είναι 24, άντε 48 ώρες, πράγμα που σημαίνει ότι πρέπει να έχει κάνει ο ίδιος χοντρή μαλακία.", "label": "OFF"}
{"tweet": "@USER Βλαμμένος είσαι ρε; ποιός στρίβει; Σου λέω στα μούτρα,για ποιούς λόγους θαυμάζεις σκατάδες σου πως ως κομμουνιστής, είσαι είτε λαμόγιο, είτε χρήσιμος ηλίθιος είτε εθελόδουλο κορόιδο. Δεν βρέχει. Σε φτύνω. Η εποχή που τσαμπουνάγατε μαλακίεςς ανεμπόδιστα πέρασε πάει μπουμπούκο.", "label": "OFF"}
{"tweet": "@USER Οταν λες ποσοστιαια εννοεις αυτο που ενας ραντομ γραφει ενα απατο τουιτ \"γιατι δεν προσλαβατε μαυρους ηθοποιους\" και μετα εχεις χιλιαδες μαλακες μεχρι και στη Ελλαδα να κλαιγονται οτι \"politically correctness gone mad\";", "label": "OFF"}
{"tweet": "Αν θέλατε να τιμωρήσετε το #Τσιπρα δεν ψηφίζετε #Μητσοτακη #Ευρωεκλογές2019 Μαλακές είστε έτσι τιμωρειτε εμάς! #εκλογες2019", "label": "OFF"}
{"tweet": "Γωγουλίνι; Σάλτα γαμησουλίνι! #shoppingstar", "label": "OFF"}
{"tweet": "Και γω πάντως με bullet στο βιογραφικό μου «πασπατεμα Μαριλιτας Λαμπροπούλου» στα αρχιδια θα σας έγραφα παλιο ζηλιάρηδες", "label": "OFF"}
{"tweet": "@USER Και περα από όλα τα άλλα είσαι και στούρνο. Τι παλεοπασόκος κ μαλακίες λες, Κυπριος είμαι, ουτε καν ψηφίζω στην Ελλάδα. Αυτά είναι τα πολιτικά σ επιχειρήματα ρε χάχα, να λες ότι θα ρθει σπίτι μου ο Κουφοντίνας. Λαλέψατε με τον Τοτό που βάλατε για αρχηγό της ΝΔ δεν ξερετε τι λετε", "label": "OFF"}
{"tweet": "@USER Άσε μαλάκα, εσύ είσαι αυτός που έγραψε ότι η δολοφονία της Τοπαλούδη ήταν \"απλά μια παρτούζα που πήγε στραβά\" και κακώς ασχολούμασταν τόσο. Χώσου σε καμιά τρύπα και μην μιλάς.", "label": "OFF"}
{"tweet": "@USER Είσαι τελείως βλάκας.", "label": "OFF"}
{"tweet": "Εδώ να θυμηθούμε ότι οι ροζ πουτάνες, έκαναν Κυβέρνηση με Καμμένο, Παπακώστα και Κουντουρά, μάζεψαν Μπίστη, Τζουμάκα Κουρουμπλή τώρα υπόσχονται ότι θα πολεμήσουν το παλιό. Μα με έχουν για βλάκα; θα αναρωτηθείς. Ναι, σε έχουν. #ερχεται_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "@USER Βρε άι στο διάολο πανίβλακα που θα μιλήσεις σε γυναίκα έτσι προπαντός όταν δεν έχεις καν ιδέα τι λες. Τράβα πίσω στην σπηλιά και παίξε με τις μπαλίτσες σου. Ηλίθιε, ε ηλίθιε!", "label": "OFF"}
{"tweet": "@USER Χαχαχαχαχχαχαχαχαχαχαχαχψαχαψαχαχαχαχαχαχαχα. Ξεφτιλα", "label": "OFF"}
{"tweet": "Φάγανε φάγανε φάγανε φάγανε και θέλουν να ξαναφάνε. Η συνήθεια βλέπεις, είναι η δεύτερη φύση του ανθρώπου. Χαζογελάνε περιμένοντας σα τη πουτάνα που θέλει να κρυφτεί και η χαρά δεν την αφήνει. Εσύ θα τους αφήσεις;", "label": "OFF"}
{"tweet": "@USER Δεν πιστεβω λεξη απο οσα λες! Εισαι προδοτης απατεωνας! Δεν εισαι Ελληνας! Να θυμασε ο θεος συνχωρει η Μακεδονες οχι! Αν εισουν ανδρας με παντελονια δε θα εβαζες τους Συριζομπατσουσου να σε φυλανε Κουμουνι μισελληνα! Αλλα πιος εχασε τον ανδρισμο του για να τον βρεις εσυ Τουρκαλα!", "label": "OFF"}
{"tweet": "@USER Εύχομαι να δει το tweet σου και να καταλάβει ποσό μαλακας είναι που έφτασε 60 ετών και πουλάει ειρωνία .", "label": "OFF"}
{"tweet": "ΡΕΝΑ ΜΗΝ ΜΙΛΑΣ ΚΑΘΟΛΟΥ. ΕΙΣΑΙ ΗΛΙΘΙΑ. ΚΑΙ ΟΧΙ ΔΕ ΣΕ ΣΥΓΧΩΡΟΥΜΕ #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "Ο Παυλος εχει φυγει απο το παιχνιδι με αρνητικες του κοσμου και τωρα μας δειχνουν τους φιλους τους Ετσι προωθηστε τον αγροφυλακα μαλακες #poweroflovegr", "label": "OFF"}
{"tweet": "@USER Βρε αρχιψεύταρε, εκτός ότι όλοι οι αριστεροί είστε άχρηστοι γενικώς, δεν βλέπετε καν και τι βάζετε στις δημοσιεύσεις σας και γίνεστε ρόμπα...! #syriza_xeftiles #Ευρωεκλογές2019 #ερχεται_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "@USER συντροφε ρουβικωνα η πουτσα που θα φατε θα σας μεινει στην μνημη κ στον κωλο για παντα.Απο την #Μακεδονια θα γαμηθειτε.ΟΥΤΕ η εκτεταμενη νοθεια δεν σας σωζει σταλινες... #syriza_xeftiles #ερχεται_ΒΟΙΔΟΠΟΥΤΣΑ #ερχεται_ΚΑΡΑΠΟΥΤΣΑ #ερχεται_ΠΟΥΤΣΑ #ερχεται", "label": "OFF"}
{"tweet": "ΡΟΥΜΕΛΙΩΤΗ ΕΥΧΟΜΑΙ ΜΩΡΗ ΝΑ ΣΕ ΔΙΩΞΕΙ ΤΟ ΙΔΙΟ ΣΟΥ ΤΟ ΠΑΙΔΙ #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "Ρε κοροιδα ζαιοι,μηπως τα επιδοματα τα πηραν οι αγαπημενοι σας γυφτοι και ψευτοπροσφυγες και σας εγραψαν στ αρχιδια τους;λεω εγω τωρα", "label": "OFF"}
{"tweet": "Μαλακες έλεος με την προπαγάνδα εδώ μέσα. Ότι γουστάρει ο καθένας θα ψηφίσει. Μην μας κουνάτε το δάχτυλο και μην μας λέτε ψήφισε αυτόν και όχι αυτόν. Και στην τελική άντε και γαμηθείτε. Έχουμε άποψη και κρίση, εν αντίθεση με εσάς που έχετε άχυρα στο κεφάλι σας. Αι σιχτιρ.", "label": "OFF"}
{"tweet": "@USER Κ ΜΕΝΑ! Η ΜΑΛΑΚΩ!", "label": "OFF"}
{"tweet": "Να πάει κάποιος να πλακώσει στις σφαλιάρες τον Βενιζέλο, να βγουν οι γνωστοί μαλάκες να \"καταδικάσουν τη βία από όπου και να προέρχεται\" και να πας να τους δείρεις και αυτούς...", "label": "OFF"}
{"tweet": "Σκούρη γλειφτη γαμιεται η μάνα σου", "label": "OFF"}
{"tweet": "@USER Οι ψηφοφόροι του ΣΥΡΙΖΑ ψήφισαν Κουντούρα κ Γεωργουλη(που τον σούταρε η ΝΔ), ανέχτηκαν Καμμενο,Κουίκ,Παπακωστα(που έλεγε κατσαρίδες τους παράνομους μεταναστες).....Ο ΣΥΡΙΖΑ ειναι ενα λαϊκίστικο κομμα, αποτελούμενο απο τυχοδιώκτες. Σαν εσενα.", "label": "OFF"}
{"tweet": "@USER Μπορώ να αλλάξω όνομα σε κάτι από Γ (γυναίκες) ή Μ (μουνί); Γιατί τώρα μόνο κωλοτρυπίδα μπορώ να αγοράσω", "label": "OFF"}
{"tweet": "Μωρη Τουμασατου μωρη σε ειδε η ηλιθια,τωρα θα χει να λεει παλι #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "@USER Κακομοιρη, για λυπηση εισαι", "label": "OFF"}
{"tweet": "\"Μετά τη νίκη του Ζαβού\". Νόμιζα ότι εννοούσαν τον Τσίπρα. Αλλά οι #ΣΥΡΙΖΑ_ξεφτιλες εννοούν τον Μητσοτάκη. Ρε πούτσα που έχουν να φάνε ακόμα #ερχεται_μεγαλυτερη", "label": "OFF"}
{"tweet": "«Η μάχη του Σταυρού , ποιοι celebrities εκλέγονται» , λολ ρε μαλακες , ζούμε στην καλύτερη χώρα του κόσμου . Και στην καλύτερη πόλη του κόσμου θα πρόσθετα , Αθήνα ρε μουνια . 120 μέρες και σήμερα και γυρίζω, σορρυ άσχετο. Απλά το κόλλησα πάλι στο τουητ.", "label": "OFF"}
{"tweet": "Πήγε το φίδι στην Κατια ρε. ΑΙ ΜΩΡΗ ΧΑΡΧΑΛΩ ΠΟΥ ΘΑ ΒΓΕΙΣ ΚΙ ΑΠΟ ΠΑΝΩ! Αλλά δεν φταίει κανένας άλλος ο μπουλης ο τζωρτζο φταίει που δεν της πεταει στη μουρη ότι ξέρει την αλήθεια #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "@USER Σαν κλαμμένο μουνι!", "label": "OFF"}
{"tweet": "@USER Το ξέρω οτι είσαι αφεντικο και μάλιστα πλουσιο . Την ψευτομαγκια κρατα την για οταν σε συντρίψουν οι εργάτες κάθαρμα .", "label": "OFF"}
{"tweet": "Δεν ξέρετε πόσα άντε γαμήσου έχω πνίξει πίσω από μια τζούρα τσιγάρου", "label": "OFF"}
{"tweet": "@USER Τούτη ειναι.τέλειος ηλιθια,,βρε αντε μωρε,μας εφυγε ο ΟΥΚας καμμενος!,και ήρθε η ΟΥΚου Δουρου,,τ εγινε ρε παιδια ,,σε λαθος.πλανήτη χωρα ζουμε με την συριζοΤσιρκουλα..αντε ακομα λογο.βρε πατσαβουρα και στο στον διαολο", "label": "OFF"}
{"tweet": "@USER Εισαι με την πατριαρχία και της γυναικοκτονίες.", "label": "OFF"}
{"tweet": "@USER Φαντάζομαι εννοείς θυλικες και αρσενικές πουτανες. Γιατί εγώ τα χειρότερα τα χω ακούσει από αντρες", "label": "OFF"}
{"tweet": "@USER Θα σούλεγα τράβα γαμησου αλλά φοβάμαι πως σε πέντε-έξι χρόνια θα θυμηθείς τα ρτ στον εαυτό σου", "label": "OFF"}
{"tweet": "Καλύτερο παιδάκι ήταν η Ελπίδα. Τούτη η Μελίτη μας βγήκε σκατούλα. #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "@USER Εισαι μαλακας αγόρι μου", "label": "OFF"}
{"tweet": "@USER Θα μου κλάσεις τ’αρχίδια", "label": "OFF"}
{"tweet": "@USER Χαίρω πολύ. Πέφτει στην παγίδα, τα κάνει πουτάνα όλα, έρχονται να τον υπερασπιστούν οι κομματικοί χουλιγκάνοι και τα κάνουν ακόμα χειρότερα. Οι δεξιοί τρίβουν τα μάτια τους τώρα που συνειδητοποιούν ότι ήταν τόσο μα τόσο εύκολο να κερδίσουν.", "label": "OFF"}
{"tweet": "@USER Κοίτα γενικά κοντός δεν είμαι αλλά μου αρέσει να με παίρνουν γυναίκες με στραπόν. Αν ξυρίσω τον κώλο μου και έρθω στο Αγρίνιο έχω καμιά ελπίδα; φοράω παπούτσι νο43 #διακριτικοτητα #εχεμυθια #συναινεση", "label": "OFF"}
{"tweet": "@USER Πας καλά ρε;Ποστάρω ένα άρθρο και με λες ξεφτίλα και να ντρέπομαι και ζητάς και τα ρέστα; Τράβα παραπέρα να κάνεις την επανάσταση σου και πάρε και την βλακεία σου μαζί", "label": "OFF"}
{"tweet": "Αλήθεια υπάρχει κόσμος εκτός από τους συγγενείς της σκουλίκοβας που βλέπει αυτό το τσιρκολίκι; #MasterchefGr_xeftiles", "label": "OFF"}
{"tweet": "φωνάζουν τώρα οι ζαίοι για επερχόμενη λαίλαπα αν βγει δεξιά στις #Εκλογες_2019 εμένα προσωπικά (που δεν είμαι δεξιός ούτε ζαίος, μοναχά ένας ψίλοπροοδευτικός απολιτίκ μαλάκας) η κυβέρνηση ΣΥΡΙΖΑ ήταν λαίλαπα, με ισοπέδωσαν για να βολέψουν ημέτερο, τώρα περιμένω από τα δικαστήρια", "label": "OFF"}
{"tweet": "Τερζο ακόμα πιο ξεφτίλα...#poweroflovegr", "label": "OFF"}
{"tweet": "Μαλακ Φωτη ξεμπροστθα σε την επιτελους! #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "@USER Ειμαι της ιδιας αποψης. Οταν ομως μου εισαι στην πενα σε ολα.τ αλλα μην πρριμενεις να σε αφησω να.περασεις free πισω απο μενα Αντε μου κ σιχτιρια καπου δλδ", "label": "OFF"}
{"tweet": "@USER Ος μαλακας ενωεις; Το πολυ το τακα τακα δες πως καταντησες χαχαχα", "label": "OFF"}
{"tweet": "@USER Έλα βρε μεγάλες γυναίκες τώρα κάθεσται και σκοτώνεστε για μαλακίες άντε! Το μεγάλες εννοούσα στο μπόι όχι στην ηλικία !μν φάω κ ΞΥΛΟ Στα καλά καθούμενα! ΕΙΡΉΝΗ ΥΜΊΝ ΚΟΡΊΤΣΙΑ", "label": "OFF"}
{"tweet": "@USER ξέρεις άντρες είμαστε ε έχουμε και δικαιώματα δε θα μας έχετε κλειδωμένους στο πλυσταριό και όποτε σας γκαβλωσει να μας ρίχνετε και κανα μουνι κάπου ώπα με τη μητριαρχία", "label": "OFF"}
{"tweet": "@USER Η εισαι μακακας η το παιζεις βοιδογουρουνο", "label": "OFF"}
{"tweet": "Κουλη,επόμενη πρωθυπουργαρα(φτου κακα)απαιτούμε διαγραφή των δανείων π αδυνατούμε να εξοφλησουμε στις τράπεζες με το επιχείρημα του Μπουμπουκου:για να μπορεί να λειτουργήσει ενα κράτος πρέπει οι πολίτες του να μπορούν να επιβιώσουν #ΝΔ_ξεφτιλες #εκλογες2019 #εκλογές #ekloges2019", "label": "OFF"}
{"tweet": "@USER Εσυ να πας στο διαολο ξεφτιλα", "label": "OFF"}
{"tweet": "@USER Καλα σου εκανε. Αφου εισαι βλακας. Φαντασου ουτε ο Αδωνις δεν αντεχει τις μαλακιες σου.", "label": "OFF"}
{"tweet": "Κοίτα κάτι φωτογραφίες... Είμαι πολύ κοντή μπροστά σου τελικα μου λέει. Και πίσω μου το ίδιο κοντή είσαι της λεω...", "label": "OFF"}
{"tweet": "@USER Τιμωρός είναι και υποχρεούτε να είναι καθε Έλληνας πολίτης όταν θίγεται δημόσιο αγαθό.Εδώ συμβαίνει ακριβώς αυτό.Αν είσαι συριζαια να την χαίρεσαι την κλέφτρα του δημοσίου.", "label": "OFF"}
{"tweet": "@USER Εσύ μεγάλε για να τελειώνουμε και κακός κάθομαι και σου απαντάω θέλεις να συγκρίνω τα σκατα με τις κολώνιες ε; Όχι δεν θα το κάνω, και καλά είναι να παραμείνεις εκεί που είσαι στο βουνό . Έλα γεια σου τώρα", "label": "OFF"}
{"tweet": "ΜΩΡΗ ΠΟΥΤΑΝΑ ΔΟΥΡΟΥ. Βγαινεις στα μικροφωνα, στις τηλεοράσεις. Αντι να το βουλωσεις. Και κατεβαίνεις και για περιφεριαρχης; ΜΩΡΗ ΠΟΥΤΑΝΑΑΑΑ. Σε κρεμαλα μωρη επρεπε να εισαι όχι στην λεζαντα. ΠΟΥΤΑΝΑ ΔΟΥΡΟΥ.", "label": "OFF"}
{"tweet": "@USER από τη μια να λες δεν έγινε ποτέ γενοκτονία των ποντίων και από τη άλλη να το παίζεις εθνικιστής. τελικά υπάρχει χειρότερο από το να είσαι παλαιοδεξιός. το να είσαι υποκριτής παλαιοδεξιός", "label": "OFF"}
{"tweet": "@USER είναι εναντίον της ιδιωτικής παιδείας, ο απόφοιτος της χιλς... ρε άντε και γαμήσου μουνόπανο", "label": "OFF"}
{"tweet": "@USER τραβα να ψηφίσεις κανα μνημόνιο με τον τσίπρα ξεφτίλα νεοδημοκράτη άχρηστο κρατικοδίαιτο λαμόγιο ντροπή του πλανήτη", "label": "OFF"}
{"tweet": "- εγώ αργά και βασανιστικά κατεβάζω το εσώρουχο σου ... - ρε, βλαμμένο εισαι; Τελείωνε με τα απλωμένα, ψιχαλιζει ! – χαζή", "label": "OFF"}
{"tweet": "Ότι η πορνογραφία ανηλίκων είναι... Πλημμελημα (!) με ξεπερνά. Γαμω τη δικαιοσύνη μας!", "label": "OFF"}
{"tweet": "\"Πολιτικη Γραμματεια\" Το μονο μηνυμα που δοθηκε, ειναι πως ο λαος ειναι μαλακας. Οποτε αστε τους να πανε να γαμηθουν.", "label": "OFF"}
{"tweet": "Άι ψόφα μωρή καντεμοΔούρου... τόσοι άνθρωποι καήκανε και πνιγήκανε, που θες και να σε ψηφίσουν στο β γύρο... πού να την βρεις την τσίπα... ουστ Παρεπιπτόντως , στο Μαρούσι δεν έχουμε ρεύμα εδώ και ώρες... καντέμΔούρου....", "label": "OFF"}
{"tweet": "@USER Κι εσύ τώρα μετά απ' αυτό πιστεύεις ότι έγινες δημοσιογράφος ή κάποιο αξιόλογο κι αξιόπιστο άτομο;Όχι φιλαράκο ήσουν είσαι καί θα είσαι ένα δουλάκι τού #skai_xeftiles η ντροπή της δημοσιογραφίας, τσιράκι τού γλειώδη Πορτοσάλτε καί συνεργάτης στην ηλιθιότητα τού πανίβλακα Υποφάντη", "label": "OFF"}
{"tweet": "Αυτή είναι τραβεστί \"Δεξιά\" ...ψοφοδεξιά των ΝουΔαίων #ΝΔ_ξεφτιλες", "label": "OFF"}
{"tweet": "@USER Σύντροφε δεν ρώτησα τι είσαι εσύ. Άλλο ρώτησα. Τώρα, αν απλώς ενημερώνεις δημόσια ότι είσαι μαλάκας, καλά κάνεις αλλά δεν με ενδιαφέρει.", "label": "OFF"}
{"tweet": "Πρώτη φορά χαίρομαι τόσο που μετα από λεπτομερή έλεγχο δύο γυναίκες αποφάσισαν ότι το όργανό μου είναι αρκετά μικρό.. #αεροδρομιο #χειραποσκευη", "label": "OFF"}
{"tweet": "1ον.Ποιος είναι αυτός ο μαλακας; 2ον. Μπορεί να μάθει που μενω να έρθει να μου κλάσει τ αρχιδια...3ον μη δίνεται σημασια σε μαλακες.. #ερχεταικουλης", "label": "OFF"}
{"tweet": "#shoppingstar αυτο το σκατο την αρτεμη τι τη θελανε σε αυτη τη βδομαδα ηθελα νά'ξερα", "label": "OFF"}
{"tweet": "-Μόλις μου έστειλε μνμ η κουμπάρα, βγαίνει σήμερα ρντβ με νέο αμόρε. -Πούστης είναι. -Που το ξέρεις εσύ; τον ξέρεις; -Τελικός CL βγαίνει ραντεβού; την σφίγγει δυνατά την γραβάτα σου λέω. #ChampionsLeagueFinal #TOTLIV", "label": "OFF"}
{"tweet": "@USER Θρησκευτικαγαλουχημένες ν τ επιθυμούν.Χαζό είναι όταν κανεις πολιτική φιλελεφτ σ 1τετοιαν ανάρτηση.Ουτε τλέω καταλαβαίνεις.Αυγά στ τοίχοΦανερός οπαδός τ πολυπολιτισμικοτητας.Ηανάρτηση αφορά #ΓΕΝΟΚΤΟΝΙΑ κ συ κανεις φτηνή προπαγάνδα ψευτοφιλελευθερισμούΝΤΡΟΠΗ σου. Είσαι ασεβής", "label": "OFF"}
{"tweet": "Τώρα που ο #Βενιζελος δεν θα έχει τίποτα να κανει,μήπως ξέρει κανεις αν θα μπορεί να ΞΕΒΟΥΛΩΝΕΙ ΒΟΘΡΟΥΣ, έχουμε καμμιά δεκαριά εδώ στην περιοχή βουλωμενους... #ΝΔ_ξεφτιλες #Εκλογές #Βενιζελος_songs #ΚΙΝΑΛ", "label": "OFF"}
{"tweet": "@USER Οταν ο Βενιζελος εριξε το Πασοκ του Παπανδρεου του45% και το πηγε στο 4% ολα καλα ε; Οταν μας εκανε ουρα του Σαμαρα ολα ωραια ε; Ρε δεν πατε στο διαολο δεξιοι και υποτιθεμενοι του Πασοκ που σας επιασε ο πονος.", "label": "OFF"}
{"tweet": "AΧΩΝΕΥΤΗ ΑΧΩΝΕΥΤΗ ΑΧΩΩΩΩΩΝΕΥΥΥΥΥΤΗ #shoppingstar", "label": "OFF"}
{"tweet": "Αστερι Μισελίν είπε η αμόρφωτη βλάχα; #masterchefgr_xeftiles", "label": "OFF"}
{"tweet": "@USER Ποσο μαλακες εισαι ανοιξτε τα συρβαδια σας και διαβαστε την προσφατη ιστορια.......μαλακισμενα ΝΔ και ΠΑΣΟΚ μας εφεραν εδω .........γιδι", "label": "OFF"}
{"tweet": "Δώστε του τον ψωφο σας #giatinparea", "label": "OFF"}
{"tweet": "Οταν τρως ΠΟΥΤΣΑ στις καθυστερησεις αλλα εισαι σαν τους γαυρους : ηττα σα νικη", "label": "OFF"}
{"tweet": "Τι ειναι αυτο το βλεμμενο στην ΕΡΤ; Ξεκαβαλα το καλάμι αγόρι μου. Δεν ειναι κερδίσαμε και χάσατε! Ποσο χρόνων είσαι φίλε; Πέντε;", "label": "OFF"}
{"tweet": "Πολύ σωστή η απόφαση για εκλογές άμεσα, του Τσίπρα. Να αναλάβει ο κάθε ανιστόρητα μαλάκας αυτης της χωρας τις ευθύνες του. Γι’αυτόν και τα παιδιά του. Σήμερα οι ηλίθιοι μίλησαν, αλλά ουσιαστικά έβαλαν το πιστόλι στον κρόταφό τους. Μένει μόνο να πατήσουν την σκανδάλη στις 30/06.", "label": "OFF"}
{"tweet": "@USER Το μπουρδελο έχει αρχές... Όπως και οι πουτανες άλλωστε...", "label": "OFF"}
{"tweet": "Καλά μαλάκες είναι; Ακου δεν ήξεραν ποιος πυροβόλησε ποιον ‍️‍️‍️‍️‍️ #DeadlyWomen", "label": "OFF"}
{"tweet": "@USER Αυτός είσαι! Που σε έπιασε και η αγάπη για το μπάσκετ ΑΤΙΤΛΕ!", "label": "OFF"}
{"tweet": "η Άλκηστις δεν πηγε μη τυχον κ κερδισει η καμπια και την πλακωσει στα χαστουκια #MasterChefGR_Xeftiles #masterchefgr", "label": "OFF"}
{"tweet": "@USER Όλες πουτανες είναι, χωρίς έκφραση, με υπεροπτικο βλέμμα σαν να είναι τρεντο-γκομενες από την Γλυφάδα!", "label": "OFF"}
{"tweet": "@USER Γιατι λοου φατ αγορι μου; Μην εισαι κανας φλωρος;", "label": "OFF"}
{"tweet": "Ο ΣΥΡΙΖΑ ζητάει όπου δεν έχει υποψηφίους σε περιφερειακές και δημοτικές οι ψηφοφόροι του να στηρίξουν προοδευτικές δυνάμεις.Οι υπόλοιποι αριστεροί έχουν δώσει γραμμή για αποχή για να μη κερδίσει Δούρου ή Ηλιόπουλος.Μαλάκες δεν υπάρχουν λόγια για την κατάντια σας, φάτε Πατούληδες.", "label": "OFF"}
{"tweet": "Ξανθιά μαστουρωμένη τσούλα, με υγρό μουνί, αδημονεί να φάει πούτσο!", "label": "OFF"}
{"tweet": "@USER Ε ναι, γιατί σήμερα θα έχει κέρδη ο Βαρδινογιάννης και ο μαλακας ο Έλληνας", "label": "OFF"}
{"tweet": "Ε είστε μαλάκες.......... #wweskai", "label": "OFF"}
{"tweet": "-Έλα να μου ρίξεις μία και φύγε -Μα δεν είσαι υποψήφια -ΕΙΣΑΙ ΜΑΛΑΚΑΣ ΑΓΟΡΙ ΜΟΥ;", "label": "OFF"}
{"tweet": "@USER αλητη, πουλησες τη μακεδονια και τελικα εμεινες και εκτος ευρωβουλης. Καποιος, καποια στιγμη θα σε πετυχει, και τοτε το βρωμοξυλο που θα φας θα σου μεινει αξεχαστο. Αει στο διαολο κι εσυ και η οικογενεια σου παλιανθρωπε!", "label": "OFF"}
{"tweet": "κ. Βούτση, η επίθεση στην Βουλή, είναι επίθεση στην δημοκρατία και όχι ακτιβισμός. Οι τσόγλανοι του Ρουβίκωνα, θέλουν να εκβιάσουν την δικαιοσύνη να πάρει ευνοϊκή απόφαση για τον τρομοκράτη Κουφοντίνα. Αλοίμονο στο δημοκρατικό μας πολίτευμα αν τα καταφέρουν.", "label": "OFF"}
{"tweet": "Πάρις όταν δεις το επεισόδιο και το πόσο σε κοροϊδεύει το σίχαμα μη νοιαστεις για δικηγόρους και τέτοια, εμείς θα τα φροντίσουμε όλα #shoppingstar", "label": "OFF"}
{"tweet": "@USER Σε τιποτα δεν συμφωνησες, τι λες; Βεβαια θα την βρει τη χρυση τομη η ΝΔ, θα στειλει το λογαριασμο στους μαλακες.", "label": "OFF"}
{"tweet": "@USER Σύμφωνοι ναι απλά στη δική μου ζυγαριά βαραίνουν πιο πολύ τα \"φόνισσα, πουτάνα, ξεφτιλισμένη κλπ\" που ακούμε τόσους μήνες και τα οποία πρέπει να φάνε ενα γερό χαστούκι αλλιώς θα τα ξαναβρούμε μπροστά μας", "label": "OFF"}
{"tweet": "Τόσα επιδόματα, τοσα ρουσφετακια και είσαι στις 8 μονάδες διαφορά βρε ΧΑΖΕ!", "label": "OFF"}
{"tweet": "@USER Αυτοί νόμιζαν ότι ο κόσμος είναι μαλάκες", "label": "OFF"}
{"tweet": "Αυτοί που στο παρελθόν έχουν φερθεί σκατενια δεν έχουν θέση στο παρόν.Δεμ μπορεί κάποιος να σου επιβάλλει να είσαι οκ με τις μλκιες που έκανε", "label": "OFF"}
{"tweet": "@USER Ουστ ξεφτηλα γαμημενε μορφομα σιχαμα Τι εχω να πω μαζι σου μωρη τσοντα", "label": "OFF"}
{"tweet": "@USER Ανοιχτή πρόσκληση για κουτσομπολιό; Ορσε βλήμα! Τι ΝΟΥΜΕΡΟ είσαι συ;", "label": "OFF"}
{"tweet": "@USER Πουτανα μπάλα...", "label": "OFF"}
{"tweet": "@USER Όλοι αυτοί οι μαλάκες βρίσκανε καταφύγιο στις χώρες όπως Ελβετία και Αυστροουγγαρία. Χρηματοδότηση παίρνανε από τους Γερμανούς (ακόμα και τον Λένιν μέσα σε σφραγισμένο βαγόνι έφεραν πίσω στη Ρωσία).", "label": "OFF"}
{"tweet": "@USER ΕΣΕΙΣ ΟΙ ΦΟΡΟΛΟΓΟΥΜΕΝΟΙ ΤΟΥ ΚΩΛΟΧΑΝΕΙΟΥ ΠΛΗΡΩΝΕΤΕ ΤΗΝ @USER ΓΙΑ ΝΑ ΣΑΣ ΨΕΚΑΖΟΥΝ ΣΤΑ ΣΥΛΛΑΛΗΤΗΡΙΑ;ΤΗΝ ΕΠΟΜΕΝΗ ΦΟΡΑ ΠΟΥ ΘΑ ΚΟΨΕΙΣ ΤΟΝ ΚΩΛΟ ΑΠΟ ΤΟΝ ΚΑΝΑΠΕ ΠΕΣ ΟΤΙ ΕΙΣΑΙ ΤΟΥ #ρουβικωνα ΚΑΙ ΓΡΑΨΕ ΣΤΗ ΒΟΥΛΗ Η ΜΑΚΕΔΟΝΙΑ ΕΙΝΑΙ ΕΛΛΑΔΑ. ΣΥΝΕΧΙΣΤΕ...", "label": "OFF"}
{"tweet": "Ειλικρινά κλείνω τηλεόραση, είναι τελικός αυτός;Αντιγραφη των ενεργειων του Μανου απο τα κολοπαιδα του εξωστη; Αχρηστη σαυρα αν κερδισεις να μην πω που να τα φας..#MasterChefGR_Xeftiles", "label": "OFF"}
{"tweet": "@USER Ενταξει Μαγια,μολις διαπιστωσαμε οτι εισαι χαζη, μην συνεχίζεις αλλο, το διπλωμα σου σε περιμενει στην εισοδο. Καλη τυχη.", "label": "OFF"}
{"tweet": "Για αυτό σας γαμαει και πρέπει να σας γαμαει ο Τσίπρας. Γιατί ακόμα δεν κέρδισε τις βουλευτικές ο Μητσοτάκης και τον κράζετε για μελλοντικες ή όχι κινησεις. Δεν πάτε στο διάολο λέω εγώ. Αχαριστοι", "label": "OFF"}
{"tweet": "Επιτέλους ξύπνησαν οι Λαρισαίοι.Που πήγαν να μας βγάλουν οι δεξιοί δήμαρχο τη μεγαλύτερη Καργιολα της Λάρισας... μπλεγμένη με πάρτι κόκας κ παρτούζες...σιχαμενοι #ΝΔ_ξεφτιλες !", "label": "OFF"}
{"tweet": "@USER Μαλακας οπαδος", "label": "OFF"}
{"tweet": "@USER εννοώ ότι είχαν τα αρχίδια να επιβιώσουν και να εξαφανίσουν το φασισμό, αν περιμένουμε από κάτι μυαλά σαν τα δικά σου σωθήκαμε.", "label": "OFF"}
{"tweet": "Είσαι μεγάλος τριμαλακας τελικα Μπορα #survivorgr", "label": "OFF"}
{"tweet": "@USER Φεύγω μετανάστης σε χώρα με βασιλιά,περιμένω να πεθάνετε όλοι από καρκίνο, γυρνάω ψηφίζω Αλεξαρο. Πάλι νίκη της αριστεράς.", "label": "OFF"}
{"tweet": "4 και ΣΗΜΕΡΑ για να δούμε πως είναι να είσαι Αριστερός και να συνειδητοποιείς πως οι ΠΑΠΑΝΤΖΕΣ και τα ΦΟΥΜΑΡΑ, που πούλαγες από μικρός στα πεζοδρόμια, με την ίδια ορμή που σ'έφεραν προσωρινά στην εξουσία, με την ίδια ορμή θα σε ΓΚΡΕΜΙΣΟΥΝ!", "label": "OFF"}
{"tweet": "#antistrofimetrisi_skai ΜΠΡΆΒΟ δελατολα μόλις αποκάλυψες ότι εισαι σκυβαλο και προσπάθησες λες να χειραγωγήσεις δημοσκόπηση ΜΠΡΆΒΟ πουλημένε γι'αυτό το ποντίκι το αφανισες τσιράκι του τσιπρα", "label": "OFF"}
{"tweet": "@USER Μεγαλος. Τιτάνας. Πιο πολύ γιατί στα αρχιδια του τα λεφτά, είχε και έχει. Για τη γκαβλα του καθαρά το κάνε.", "label": "OFF"}
{"tweet": "@USER Το καλυτερο αλλα δεν μας δινουν οι πουστηδες λιγο απο αυτο που πινουν", "label": "OFF"}
{"tweet": "Τι συμβαίνει; Γιατι διαβάζω θρίλερ στο τουιτερ ποιος σας δαιμόνισε παλι; Γιατί γίνατε βίαια και μιλάτε για αίματα και έρωτα; Ποιος μαλακας σας έβαλε σε αυτον τον ψυχαναγκασμό;", "label": "OFF"}
{"tweet": "@USER Ρε σαλτα γαμησου που κάνεις κ ερωτήσεις .", "label": "OFF"}
{"tweet": "@USER Τι λεβέντη; Ειναι ναζι σκουπίδι ! Και εσύ είσαι ναζι μποτ λογαριασμό", "label": "OFF"}
{"tweet": "Ξεφτίλισε Ουγγαρέζο - Καβατζίκη! #survivorgr #poweroflovegr #shoppingstar #gntmgr #hepistrofi #petatifriteza #elastithesimou #mourmoura #tatouaz #gynaikaxwrisonoma #minpsarwneis #giatinparea", "label": "OFF"}
{"tweet": "@USER άντε γαμήσου ξερατό.", "label": "OFF"}
{"tweet": "@USER Μπαρτζώκα (χλωμό), Πρίφτη (ακόμα πιο χλωμό) αλλιώς τσιμπούκια, πουτάνες ή ότι άλλο ζητήσει ο Σφαιρόπουλος για να επιστρέψει.", "label": "OFF"}
{"tweet": "@USER Να είσαι καλά ρε μπάζο, με έκανες και γέλασα", "label": "OFF"}
{"tweet": "@USER Με τη #ΝΔ_ξεφτιλες που θα σου πάρει τους μισούς ψηφοφόρους δεν έχεις πρόβλημα ρόμπα", "label": "OFF"}
{"tweet": "Εσύ #Προδότη είσαι πρωτοστάτης σ´αυτό,άρα βγάλε τον σκασμό τώρα. #ηρθε_και_ειναι_μεγαλη", "label": "OFF"}
{"tweet": "@USER Ντροπή ρε φίλε να αναπαράγεις εδώ μέσα τις ψευτιές fake news του ρουφιανάκου που επί 3 χρόνια έβριζε και συκοφαντούσε χυδαία και επί προσωπικού, που ήταν κώλος και βρακί με ΝΔ - ΠΑΣΟΚ στον ΠΙΣ και που τις βρωμιές του τις ανπαρήγαγε copy paste το σάϊτ της ΧΑ ... εκτίθεσαι, σβήστο.", "label": "OFF"}
{"tweet": "@USER Μια παλιά γνωστή έλεγε ότι όποιος θέλει τα πολλά τα βρίσκει...αυτός που γυρεύει τα λίγα παίρνει τα αρχιδια του.Σε αυτήν πάντως πέτυχε ...", "label": "OFF"}
{"tweet": "@USER φίλε μου οι νέοι σήμερα δεν έχουν θεοποιήσει το μουνί όπως οι προηγούμενες γενιές, για λόγους που πάνω κάτω είναι γνωστοί.....", "label": "OFF"}
{"tweet": "φορους πληρωνουν οι ρομα; πληρωνω εγω τους φορους σου Τσιπρα , για να τα δινεις στους ρομα ,τεμπεληδες , λαθρομεταναστες , και αυτους που ζουνε με μαυρα εισοδηματα για να λες οτι εισαι ο Τσιπραςο Μεγας ; #syriza_xeftiles", "label": "OFF"}
{"tweet": "@USER Δεν ελεγε αυτο ακριβως. Ηταν παραποιημενη φραση σαν το λεφτα υπαρχουν. Παρ ολα αυτα η λυση ειναι το εξωτερικο για οσους δεν εχουν μελλον εδω. Για οσους ξερουν οτι οποιος κι αν ειναι πανω δεν θα αλλαξει ποτε κατι η λυση ειναι να πανε ολοι οι πολιτικοι στο διαολο. Πολλα περασαμε", "label": "OFF"}
{"tweet": "@USER Μωρη εισαι αγαμητη; Πιο το προβλημα σου μωρη αλοδαπη! Τι φωβασε μη συκωθουμε και χασετε το βιζι με το γαλα! Τι νωμιζεις οτι κανεις σε φωβατε κανεις μωρη τσοντα!", "label": "OFF"}
{"tweet": "Πηγα σε ενα φαρμακείο σημερα κ ενα ζαβό ηθελε να μου δειγματισει μια κρέμα στο χερι! Με το κοτονυχο να! Βαζει το δαχτυλο στην κρέμα κ η μιση ποσότητα εμεινε μεσα στο γυπονυχο κ την έβγαζε με το αλλο νύχι! Ουτε καν στο χερι δεν την αφησα να μου βαλει! Αηδία #shoppingstar", "label": "OFF"}
{"tweet": "@USER εχμμμ εσυ ΄περνας τους αλλους για μαλακες , δεν ειναι ενω εσυ η διοριζαιος η ηλιθιος , δικη σου η επιλογη ,", "label": "OFF"}
{"tweet": "Άντε πουτάνες.", "label": "OFF"}
{"tweet": "@USER Δεν κοιτάτε τα χάλια σας, με τον κουλή, είσαι πολύ κωλόπαιδο", "label": "OFF"}
{"tweet": "#shoppingstar Γωγώ και Άρτεμις είστε κομπλεξικές....τελευταίες θα βγείτε.. Η κοπέλα είναι μια χαρά", "label": "OFF"}
{"tweet": "Εσείς παιδιά είστε εν μέρει ή εν όλω μαλάκες, γιατί εγώ περιμένω απάντηση ακόμα...", "label": "OFF"}
{"tweet": "@USER Που.ειναι αυτός ο μαλακας ο βλαξεβανης ;", "label": "OFF"}
{"tweet": "Πολακη την εκφραση ,,,,,, ριχ' το την λενε ανθρωποι που ειναι αντρες Οι φλωροι και οι ξευτιλες σαν και εσενα βριζουν μονο ΑΜΕΑ και οταν κρυβονται πισω απο την φρουρα", "label": "OFF"}
{"tweet": "Μετα τα \"ΑΡΧΙΔΙΑ\" του Μπιλ! Συνεχίζεται και λετε τον Παυλαρα Τραμπούκο! Αι στο διάολο πια! #poweroflovegr #skaipolxeftiles", "label": "OFF"}
{"tweet": "@USER Αφού είσαι κωλομπαρας αδερφός", "label": "OFF"}
{"tweet": "Ασχολείστε με μεταγραφές εεε; Παρτε τον ΠΑ-πουτσο για προσάναμμα....", "label": "OFF"}
{"tweet": "Έρχονται οι ξένοι και τρώνε τις σφαίρες και τις μαχαιριές που προοριζονταν για τους ελληνες. Δυαδοσταιαιαι", "label": "OFF"}
{"tweet": "@USER Η καλη μου η φιλη δουλευει επιλεκτικα, 2 φορες τον χρονο επι 10 μερες σε 1 προγραμμα, εναντι 350 ωστοσο κλαιγεται επι σειρα ετων, πως δεν εχει λεφτα κ οτι παιζει ανεργια. Δουλεια κανονικη ποτε δεν εψαξε γιατι σου λεει, μαλακας ειμαι να βγαζω τον μηνα οσα βγαζω σε 10 μερες;", "label": "OFF"}
{"tweet": "Δεν έμαθες ούτε από τον Εφιάλτη ούτε από τον Ιούδα. Γιατί τέτοιου βεληνεκούς ρουφιάνος είσαι. Κρίμα.", "label": "OFF"}
{"tweet": "Δεν συμφωνώ με όσους λένε ότι δεν πέτυχε τό σκουπιδοριαλιτυ. Αφού δεν μπορώ νά βρω ποιο σκουπίδι είναι πιο σιχαμενο απ'τα άλλα πάει νά πει πώς πέτυχε. #poweroflovegr", "label": "OFF"}
{"tweet": "@USER ... και μερικές φορές τα νεύρα ξεκινάνε πριν καν τον βρει, μόνο από την προκαταβολική σκέψη οτι θα είναι κουκουρούκου, επειδή τελικά οι γυναίκες έλκονται περισσότερο από τους κουκουρούκου αφού είναι πιο fun.", "label": "OFF"}
{"tweet": "@USER ρε @USER πώς σε έχουν κάνει έτσι στη φωτό τα συντρόφια; Σα βαμπίρ είσαι;", "label": "OFF"}
{"tweet": "@USER Οι πραγματικός άντρας έχει αντρικό στομάχι, τι είναι να έχει ευαισθησίες, καμιά αδερφή;", "label": "OFF"}
{"tweet": "@USER Είσαι τόσο ηλιθιος που δεν καταλαβαίνεις πως γράφω για πλάκα ,,τόσος είσαι!️ και ο οίκτος μέσα στην ζωή είναι,ζαβουλη***,,,χάσου τωρα", "label": "OFF"}
{"tweet": "Ο Μπενυ είναι εγκληματίας,ο Καμίνης απλά μαλακας", "label": "OFF"}
{"tweet": "@USER Τους τσούζει που είναι παιχτουρα και αυτοί παλτά!Πιο ξεφτίλες πεθαίνεις!", "label": "OFF"}
{"tweet": "@USER Κομματόσκυλο απο το οργανωτικό της δεξιάς είσαι τελικά", "label": "OFF"}
{"tweet": "@USER Στο σπιτι μενετε μαζι αρα εχεις οφελος χωρις καν να βλεπεις μενεγακη και εσυ πεφτεις γτ εισαι αμπαλη", "label": "OFF"}
{"tweet": "@USER Το να ψαρεύεις ψηφαλακια από άτομα έτοιμα να σταθούν έμπρακτα απέναντι σε κάθε Μπακογιαννη, είναι τουλάχιστον αηδιαστικό. Εντάξει, έχει ζεσταθεί ο κωλος σας από την καρέκλα, αλλά μην γίνεστε εντελώς χυδαίοι πια.", "label": "OFF"}
{"tweet": "Κοντή βίζιτα : είσαι 100% πουτάνα και στο σώμα και στην ψυχή ! Αλλά η τιμη σου έχει πέσει στο 0 όσο και η αξία σου ! #shoppingstar", "label": "OFF"}
{"tweet": "Καλόμαθαν και νομίζουν πως θα ισχύουν και με τα λαμόγια στη κυβέρνηση. Ο άλλος ψήφισε ΝΔ και μετά ρωτούσε αν προλαβαίνει να κάνει αίτηση για επίδομα ενοικίου πριν τις εκλογές. Τη τύφλα τους δε ξέρουν. Μιλάμε ο Κούλης φαίνεται διάνοια μπροστά τους. #εκλογες2019 #ΝΔ_ξεφτιλες", "label": "OFF"}
{"tweet": "Αλέξη και την εξέδρα στη μέση της πλατείας μετακίνησες και δυο ώρες μετά ξεκίνησες την ομιλία σου για να φέρετε τα πούλμαν με τους ΓΥΦΤΟΙ και μόνο κοντινά πλάνα βλέπουμε. Τι έγινε ρε; Και δε μου λες; Τη Δευτέρα που θα είσαι ρε;", "label": "OFF"}
{"tweet": "@USER Να μην αδειάσει ρε φίλε αυτή τη φορά. Και εγώ άδεια αρχίζω στις 6 αλλά κανόνισα διακοπές από 7 απόγευμα για να προλάβω. Όποιος είναι τόσο μαλάκας που προτιμά να μη χαλάσει τις διακοπές του από το να ψηφίσει, ας μη γκρινιάζει μετά αν του περιορίσουν σταδιακά τις διακοπές του", "label": "OFF"}
{"tweet": "Ήρθε η πουτσα του #hastang #ερχεται_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "@USER Ωραία ,Μάλακας Ο λαος μπράβο ρε φασιστοκουμουνια μπράβο.", "label": "OFF"}
{"tweet": "@USER Καλά ξεκουμπιδια ρετάλια ξεφτιλες.χολερα ουστ", "label": "OFF"}
{"tweet": "@USER Φαντάζομαι ηλιθιο 0,60 δεν έχεις πάει Αγρίνιο. Γιδια. Ε γιδια #ερχεται_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "@USER ανέβηκε ο ρεσεψιονίστ του νάιτ σιφτ να μας φέρει μια οδοντόβουρτσα κ είχε ύφος ανάμεσα σε Τι αμαρτίες πληρώνω κ Πόσο γαμιέται ο καπιταλισμός κ σε σκέφτηκα", "label": "OFF"}
{"tweet": "ΜΗ ΒΑΖΕΙΣ ΛΟΓΙΑ ΣΤΟ ΠΑΙΔΙ ΜΩΡΗ ΣΙΧΑΜΕΝΗ #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "Σας γαμάτει ο Οριγκι ρε μαλακες! #TOTLIV #UCLfinal", "label": "OFF"}
{"tweet": "@USER Πορδοσάλτε βαλε το καρό σακάκι που είσαι σαν τον Ταμτακό στη γυφτικη δυναστεία να δω κάτι που θέλω.", "label": "OFF"}
{"tweet": "Καταργείται η ποινή αφαίρεσης βαθμών λόγω επεισοδίων σε αγώνες πρωταθλήματος ή κυπέλλου απο την νέα χρονιά. Χαλαρά δηλδ σπάμε τα πάντα πούτσα μας όλα. #wrse_gidia #syriza_xeftiles #ερχεται_ΠΟΥΤΣΑ", "label": "OFF"}
{"tweet": "Σκοτωθείτε ρε πουτανες να ηρεμήσουμε", "label": "OFF"}
{"tweet": "Άι σιχτιρ #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "Παραιτήθηκε ο Παναγιώτης Λαφαζάνης από την ηγεσία της ΛΑΕ. Στο διάολο λοιπόν και ακόμα παραπέρα/ ΥΓ Ένα πολιτικό απολίθωμα λιγότερο για αυτήν την ταλαίπωρη χώρα. ΥΓ Μετά της 7-7-2019 παίρνει σειρά και ο Λαοπρόβλητος, τρόμπας.", "label": "OFF"}
{"tweet": "Γαμιέστε ζαίοι. Μην διαβάσω/ακούσω κάνα σχόλιο τύπου \"Ο ΣΥΡΙΖΑ ενδιαφέρεται για την Ελλάδα\". Σκατά ενδιαφέρεται. Αφήνουν ανοιχτή τη Βουλή για να σπρώξει όσα πιο πολλά λεφτά στην καταπιώνα τους. #syriza_xeftiles #ΞΑΝΑΕΡΧΕΤΑΙ", "label": "OFF"}
{"tweet": "@USER ναι...στο ραδιο αρβυλα...παιδι της φαπας, αντε και ψοφα τωρα σκυλε", "label": "OFF"}
{"tweet": "Συριζαιοι στην κυβέρνηση:Εσύ είσαι με τον Κούλη μη μιλάς-Εσύ είσαι με την Φώφη μη μιλάς-Εσύ είσαι με το Στάλινικο ΚΚΕ μη μιλάς...Κ κάπως έτσι έγινε μπλε όλη η Ελλάδα..Μπράβο μαλάκες που αναστήσατε τους πεθαμένους..Άντε στο 3% πάλι να μη μιλάτε εσείς πλέον..#ekloges2019", "label": "OFF"}
{"tweet": "@USER Για αυτή τη πουτάνα,δεν υπάρχει 45άρι ;", "label": "OFF"}
{"tweet": "@USER Κώλος και βρακί!", "label": "OFF"}
{"tweet": "@USER Μετά τις ευρωεκλογές θα αρχίσει η κατάρρευση του ΣΥΡΙΖΑ ο οποίος θα καταλήξει στα παλαιά ποσοστά του περιθωρίου ... Αν δεν γίνει δεν θα υπάρχει Ελλάδα... Ο Μητσοτάκης θα ισοπεδώσει τον αγράμματο καταληψία , να είσαι σίγουρος γι αυτό.", "label": "OFF"}
{"tweet": "Τους ίδιους μαλακες μία ζωή, στα ίδια σκατα πάλι... #Εκλογες_2019", "label": "OFF"}
{"tweet": "@USER Μέσα από τμήμα βλακείας τουιταρει το σιχαμα", "label": "OFF"}
{"tweet": "@USER Σήμερα με τέτοιες πράξεις ο κάθε μαλακας μπορεί να γίνει \"ήρωας \"", "label": "OFF"}
{"tweet": "Ντρέπομαι που το λέω αλλά αυτό που όσο πλησιάζει η Κυριακή και ξέρω ότι #ερχεται_ΠΟΥΤΣΑ το έχω πάθει και με γκόμενα και δεν είχα την απαιτούμενη διάθεση. Δεν έχει το απαιτούμενο σασπένς ρε γαμώτο. Ζαίοι καταντήσατε τα πουτανάκια μας", "label": "OFF"}
{"tweet": "Υπάρχουν μαλάκες που ψηφίζουν Βελόπουλο, υπάρχουν όμως και ΠΑΣΟΚοι που τόσα χρόνια ψήφιζαν τον χοντρό.", "label": "OFF"}
{"tweet": "Τι είπε το σίχαμα ο Κυριάκος πάλι! Εεεε τότε τι πηγές ρε οικογενειάρχη κ παρατήσεις το παιδί σου! Για να σε βλέπουν να παίζεις τάβλι #SurvivorGr", "label": "OFF"}
{"tweet": "Κάνει που κάνει τη μαλακια της η #τρεΛίλιαν, ας κρύψει και τις βαλίτσες.Πω πω μπουχεσω Νο 2 #GynaikaXwrisOnoma", "label": "OFF"}
{"tweet": "Ψηγμα γαμω την πουτανα μου,έχω ξεκολωθει της τελευταίες μέρες.", "label": "OFF"}
{"tweet": "#PowerOfLovegr Ειλικρινα πιο ξινη γυναικα απτην Αννα δεν εχω ξαναδει στη ζωη μου,παω στοιχημα ομως πως δεν ειναι ετσι στη πραγματικη ζωη, κ απλα το παιζει δυσκολη.Ειναι η στιγμη της για να νιωσει μουναρα οπως Κ πολλες απο σας ακομα Κ στο τουητερ με 1000+φολοερ.Στο ραφι σας μπαζα", "label": "OFF"}
{"tweet": "@USER Αει γαμησου Κουλη. Προφανως τα θες ολα τα πουρα για τον κωλο σου. Δεσμευσου για τιποτα ουσιωδες πανηλιθιε, τηλεκατευθυνομενε ΠΡΟΔΟΤΗ.", "label": "OFF"}
{"tweet": "Άρτεμη είσαι κακιά έχεις κακία μέσα σου #shoppingstar", "label": "OFF"}
{"tweet": "Ο Τσίπρας ο άθλιος θα προκαλέσει τον λαό και την αντιπολίτευση Φεύγει και θέλει να αφήσει πίσω του στάχτες ο προδότης Ο βρωμιάρης Σενάρια αλλαγών στη Δικαιοσύνη", "label": "OFF"}
{"tweet": "@USER Ρε μαλακες δε θα μαφησετε αντερο μεχρι τις εκλογες θα στερεψετε απο μπινελικια η πλακα ειναι οτι θιγονται κιολας", "label": "OFF"}
{"tweet": "@USER Ρε μαλακα σου μηλαει κανεις; Τραβα τα αρχιδια σου! Δε γουσταρεις μπλοκ τη μου πριζεις το μ.....ι!", "label": "OFF"}
{"tweet": "@USER Μην μπλέκεις με τέτοια πράγματα ρε μπουμπι, μικρός είσαι ακόμα άσε την μανούλα ξέρει καλύτερα", "label": "OFF"}
{"tweet": "@USER Εδω αφηνανε γυναικες να της χουφτωνει ο Πρεσβης του Μαδουρου και το καναν Αβαβα...Μπραβο για την Στηριξη και να θυμαστε οτι ο Εφιαλτης σε λιγο καιρο τελειωνει", "label": "OFF"}
{"tweet": "@USER Άχρηστος ήσουν, άχρηστος θα είσαι. Κοινώς μη χρήσιμος", "label": "OFF"}
{"tweet": "@USER ΑΝΤΕ ΣΤΟ ΔΙΑΟΛΟ ΓΙΑΝΝΑΚΙΔΗ ΕΣΥ ΚΑΙ Η ΦΑΣΙΣΤΟΠΑΡΕΑ ΣΟΥ ΝΔ.ΑΝΤΕ ΣΤΟ ΔΙΑΟΛΟ ΚΑΘΑΡΜΑ.", "label": "OFF"}
{"tweet": "@USER Ρε λαμόγια που αντί να είστε φυλακή για την χρεωκοπία της χώρας. Τσουτσέκια του πρεζέμπορου κουνάτε το δάχτυλο. Όπως γρήγορα ξέχασε ο λαός τις λαμογιές έτσι γρήγορα θα σας ξαναστείλει στο διάολο. Φασιστολελεδια", "label": "OFF"}
{"tweet": "@USER Ε ναι. Ο ιλ γκερειρο ο δικος σου τα βαψε μαυρα ο μαλακας.", "label": "OFF"}
{"tweet": "Ρεπούση σύρε και γαμήσου!", "label": "OFF"}
{"tweet": "@USER Αγόρι μου γλυκό ήρθες ή δεν ήρθες και αράδιασες ένα σωρό μαλακίες στο tweet μου; Ήρθες!Όπως είσαι λοιπόν φεύγεις, γιατί κούρασες πολύ!Άντε γεια!", "label": "OFF"}
{"tweet": "Ο Παντελής Καψής , ξαναέγινε ο μαλακας που ξέραμε! #Εκλογες_2019", "label": "OFF"}
{"tweet": "Τελικά Ναι η Κατερίνα είναι πιο χαζή και από αγκινάρα #poweroflovegr", "label": "OFF"}
{"tweet": "@USER ο λαός θα το αποφασίσει μωρή ξεκωλιάρα.... στα αρχίδια μας μουνόπανο αν θα μας κάνετε χάρη, γιατί δεν έχει σημασία... κατάλαβες;", "label": "OFF"}
{"tweet": "Η @USER ήταν το the point σε συζήτηση στην ΕΡΤ με τον Δήμα της ΝΔ ο οποίος είχε το απύθμενο θράσος να πει ότι ο ΣΥΡΙΖΑ προκάλεσε το μεταναστευτικό ρεύμα του 2015. Και εγώ ο μαλάκας που νόμιζα ότι γινόταν πόλεμος στη Συρία...", "label": "OFF"}
{"tweet": "Πως γίνεται να είσαι πάνω απ'τα 18 και να ψηφίζεις Βελοπουλο ρε μλκ", "label": "OFF"}
{"tweet": "@USER Ναι γιατι εδω ενα «πωπω τι μουνι εισαι συ» παμε να πουμε αλλα ειναι σεξουαλικη παρενοχληση φανταζομαι το «θελω να τον παιξω για παρτη σου» ειναι πιο κουλ", "label": "OFF"}
{"tweet": "Εσείς εκεί στη Δυτική Ελλάδα , ΠΟΣΟ γιδια μπορεί να είστε που ακόμα δίνετε στον ανύπαρκτο Κατσιφαρα τη δεύτερη θέση; Ποσό στόκοι πχια; #Εκλογές2019 #δυτική_Ελλαδα #κατσιφαρας #πατρα #στα_τσακιδια #ΣΥΡΙΖΑ_ξεφτιλες", "label": "OFF"}
{"tweet": "@USER Μια ζωή στην τρίτη εθνική θα είσαι πάρτο απόφαση δημοσιογραφοι άλφα εθνικής είναι Τζίμας Μπάμπης Παπαδημητρίου και σημαντικοι ακόμα Πιταρας Φιλιππίδης εσύ μαγκιά πουλάς λόγω ότι είσαι αγράμματος Περαστικά σου", "label": "OFF"}
{"tweet": "Κάποια ελεύθερα ΣΚ είναι πουτανες", "label": "OFF"}
{"tweet": "#survivorGR Ποιο Α και Ω βρε καραγκιοζακο αφού είσαι πανηλιθιος και κομπλεξικός και κατάφερε μέχρι και ο Κυριάκος να σε μηδενίσει γελοιε που τα εχεις βάλει με τους Έλληνες !", "label": "OFF"}
{"tweet": "Το οτι ήσουν γρήγορο σπερματοζωάριο, δε σημαίνει πως είσαι κι έξυπνο. #ekloges2019", "label": "OFF"}
{"tweet": "Ο τρόπος με τον οποίο χειρίζονται το ζήτημα απλά απαξιώνει τις όποιες διεκδικήσεις μας και προσβάλει τα θύματα. Η ξεφτίλα τους δεν έχει πάτο. #ΞΑΝΑΕΡΧΕΤΑΙ #Γερμανικες_επανορθωσεις", "label": "OFF"}
{"tweet": "Μας κουνάει το δάχτυλο η Δούρου γαμώ το Χριστό σας μαλακες.", "label": "OFF"}
{"tweet": "Όταν βλέπω άνθρωπο με υφάκι, ένα \"άντε γαμήσου\" βγαίνει αβίαστα", "label": "OFF"}
{"tweet": "@USER Το μουνί σου είναι σμαράγδι και αξίζει ένα χάδι", "label": "OFF"}
{"tweet": "@USER Ναι ο μαλακας!", "label": "OFF"}
{"tweet": "@USER Εμ πως δε βρίσκει. ..τόσο καιρό με τέτοιους ασχολείται εκεί μέσα. .όπως και να χει στ αρχιδια μου σε γράφω φίλε μου να σαι καλά", "label": "OFF"}
{"tweet": "@USER σε αντιθεση με εσένα που είσαι το ψέμα και η προδοσία τις νεότερης ιστορίας....", "label": "OFF"}
{"tweet": "@USER Είσαι χυδαίος! Δικά μας είναι, ένα ελάχιστο από τα κλεμμένα...σα δε ντρέπεσαι πληρωμένο ζαιοτρολ. Στους γονείς σου και τους παππούδες σου να τα πεις αυτά καθίκι!", "label": "OFF"}
{"tweet": "Ξεκόλλα είσαι χάλια σε καταλαβαίνω δεν σε χωρίζω βλαμμένη", "label": "OFF"}
{"tweet": "#shoppingstar Σου σηκώθηκε μωρη γιατι ειναι απο γνήσιο ψ@USER", "label": "OFF"}
{"tweet": "ειστε κανα-δυο εδω μεσα(κι εκει εξω) που δεν ειμαι σιγουρη αν ειστε τα πιο ευφυη άτομα ή οι πιο ηλιθιοι μαλακες... χμ", "label": "OFF"}
{"tweet": "@USER Ψαχτηκα και δεν βρήκα μουνί πάνω μου", "label": "OFF"}
{"tweet": "@USER Ο ηλίθιος ο Μητσος λέει ηλιθιότητες και τις ακούς εσυ.Ακομη δε διαβάζεις και μένα και διαπιστώνεις ποσό ηλίθιος είσαι για τις ηλιθιότητες που λέει ο Κουλης σου", "label": "OFF"}
{"tweet": "@USER Αδελφακι εχεις δικιο.....κατι η ηλικια κατι το αλτσχαιμερ......δε πανε στο διαολο τα Γιδια.......", "label": "OFF"}
{"tweet": "#gynaikaxwrisonoma Άμα έχεις την ξινίλα μέσα σου δεν κρύβεται ρε παιδάκι μου ξεχειλίζει", "label": "OFF"}
{"tweet": "Δικαιοσύνη: «Θύελλα» λέει, με την επιμονή της κυβέρνησης να ελέγξει την ηγεσία της Δικαιοσύνης: Ο ΣΥΡΙΖΑ θα πρέπει να σταματήσει να είναι ευγενικός. Η απάντηση του θα πρέπει να είναι: Το κανουμε γιατί μπορούμε και γιατί έτσι θέλουμε. Και άντε γαμηθειτε στο κάτω κάτω #ΝΔ_ξεφτιλες", "label": "OFF"}
{"tweet": "Ποια μεγαλειώδη συγκεντρωση ρε Κουλη!εισαι ντιπ βλαμμενος;στο κουμ καπι να πας πιο πολυ κοσμο εχει", "label": "OFF"}
{"tweet": "Εχει κατσει ο αλλος και μαδαει τα αρχιδια του λεγοντας θα παω στον Προεδρο δεν θα παω θα παω δεν θα παω..", "label": "OFF"}
{"tweet": "@USER Καλησπερα εχεις αλεργια σε μαλακες οπως ειπες για εμενα σε ευχαριστω για το κοπλιμεντο εγω δεν βριζω Ειπα απλα τι γινοτανε με το θεμα τον ανασφαλιστων γιατι τα εζησα την στιγμη που δεν τα εζησες δε μπορεις να ξερεις τι ταλεπορια τραβουσε χιλλιαδες κοσμος καθε χρονο στην ανανεοση", "label": "OFF"}
{"tweet": "@USER Όντως αυτές δεν είναι εθνικές εκλογές....εσύ όμως ρε κατσαπλιά είσαι ο Εθνικός μας Μαλάκας", "label": "OFF"}
{"tweet": "Πήγαινα με 80 σε πηγμένη Εθνική, φορώντας κράνος (των 800€, όχι του Πράκτικερ), μπουφάν, γάντια, μπότες, παντελόνι με επιγονατίδες και πάλι διέλυσα τον ώμο μου. Δεν είστε μάγκες αν δεν φοράτε προστατευτικά στη μηχανή. Μαλάκες είστε.", "label": "OFF"}
{"tweet": "Σαχλοκούδουνο Ιόλη νούμερο 2 η καινούρια; #skaipolxeftiles #poweroflovegr", "label": "OFF"}
{"tweet": "Νέο τσοκαρο #giatinparea", "label": "OFF"}
{"tweet": "@USER Οχι, θέλουμε Τσίπρα να μας καψει, να μας πνίξει και να μας εξοντώσει στους φόρους για να το παιζει λαϊκό παιδι στα κότερα και να εχουμε αριστερή κυβέρνηση. Αριστερα = Ξεφτίλες.", "label": "OFF"}
{"tweet": "Άμα είσαι Ελληναράς και εξάγεις αυθόρμητα τον πολιτισμό σου! Χαίρε αγκαλιά με τη μιζέρια σου! #survivorGR #Survivor2019", "label": "OFF"}
{"tweet": "Τα ρουχα μωρη Γωγω τα αφηνεις με τα ταμπελακια γιατί τα επιστρεφεις αφου τα φορεσεις μωρη τσίπισσα.#shoppingstar", "label": "OFF"}
{"tweet": "@USER Αντε γαμησου παλιοπουσταρα.Ευχαριστω", "label": "OFF"}
{"tweet": "@USER αντι να παραδεχτεις οτι εισαι περιορισμενης ευθυνης κι οτι εκανες λαθος, το συνεχιζεις στην επιθεση για να καλυψεις την απολυτη ξεφτιλα σου. Θλιβερουλα.", "label": "OFF"}
{"tweet": "@USER Όταν είσαι εντελώς άσχετος, τουλάχιστον μην λες βλακείες για το μετρό Θεσσαλονίκης! Εκτίθεσαι!", "label": "OFF"}
{"tweet": "Δεν διορθώνεται ο μαλάκας ο Έλληνας. Έβγαλε ένα άτομο για περιφεριάρχη, τον Πατούλη, το απόλυτο τίποτα που υποτίθεται είναι ιατρός αλλά δε ξέρει την τύφλα του και είναι απλά επικίνδυνος. #περιφερειακες_εκλογες #εκλογές2019 #μαζί_καλά_να_τα_πάθετε", "label": "OFF"}
{"tweet": "@USER Γιατί δεν είσαι σουργελο", "label": "OFF"}
{"tweet": "Όχι οτι μας είπαν κανένα τρελό νέο. Στην Ελλάδα όλοι αυτοί έγιναν κρατικοδίαιτοι με τους #ΣΥΡΙΖΑ_ξεφτιλες. Από τα κάμπινγκ στα κότερα και από τα καφενεία στη Μύκονο. Λιμοτάγαρα!", "label": "OFF"}
{"tweet": "Τι νόστιμον ήμαρ τι λεει ο μαλακας", "label": "OFF"}
{"tweet": "τώρα είναι που οι άντρες δεν κοιτούν γιατί βλέπουν μπάλα ευκαιρία να ξυρίσετε κάνα μουστάκι μερικές", "label": "OFF"}
{"tweet": "Σε ποιο πολιτισμενο, \"δυτικό\" κράτος μωρέ μαλακες έχουν δικαίωμα εκλαιγεσθαι τύποι που πετάνε σεξιστικα υπονοούμενα για καθαριστριες και δε συμμαζεύεται και αρχηγοί κομμάτων που δηλώνουν ανοιχτά ότι \"τις περισσότερες δουλειές στο σπίτι τις κάνει η νοικυρα\";", "label": "OFF"}
{"tweet": "#shoppingstar γωγουλινι σκασεεε", "label": "OFF"}
{"tweet": "@USER γιά να έχεις τό κουράγιο νά γράφεις τόσες μαλακίες πρέπει νά είσαι μεγάλο ψώνιο", "label": "OFF"}
{"tweet": "@USER Η εξυπναδα σου εξντληθηκε στις μαλακιες σου. Σταλινοσπορος θα μεινεις και μια ζωη θα κλαιγεσαι επειδη εισαι ανικανος να παλεψεις και να νικησεις στη ζωη.. Να πας στον Κιμ να σωθεις. Αντε γεια τωρα γιατι μεγαλη χαρη σου εκανα που ασχοληθηκα μαζι σου σταλινοσιχαμα.", "label": "OFF"}
{"tweet": "@USER Μουσακά Μπριζόλες Μουνί", "label": "OFF"}
{"tweet": "Έλλη; Αυτό γιατί είσαι πραγματικά για σφαλιάρες! #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "Κύριε τσιπρα πως ανεχόσουν αυτή την ξεφτίλα σαν προθιπουργος όπου και να πηγενες να σου προσφέρουν γραβάτες τουλάχιστον τωρα πάρτη για κρέμασμα χαχαχα", "label": "OFF"}
{"tweet": "@USER Κλάψε ρε πουτανα.", "label": "OFF"}
{"tweet": "όσο θα κλείνετε τα πεζοδρόμια με αυτοκίνητα και μηχανάκια εγώ θα πηδάω από πάνω και θα σας πατάω τα καπό τις σέλες και οτιδήποτε άλλο χρειαστεί, μαλάκες", "label": "OFF"}
{"tweet": "@USER εισαι γελοιος ρε", "label": "OFF"}
{"tweet": "Εντάξει παιδιά να καυλαντιζουμε από ινστα, τουιτερ φμπ αλλά από dod ρε μαλακες Ποιος καυλαντιζει, αν είναι δυνατόν", "label": "OFF"}
{"tweet": "@USER την ποια;️500 νοματαίοι εισασταν,οι μισοι μεταφερωμενοι γυφτοι!Ο Ταχιαος πιο πολύ κοσμο ειχε σημερα.Χωρια τις φασιστικες συλληψεις που κανατε παλι ως κομμουνιστικο καθεστως #syriza_xeftiles #ερχεται_ΚΑΡΑΠΟΥΤΣΑ #ερχεται_ΒΟΙΔΟΠΟΥΤΣΑ #ερχεται_ΠΟΥΤΣΑ #ευρωεκλογες2019 #Τσιπρα", "label": "OFF"}
{"tweet": "@USER ενώ εσύ εχεις IQ 500.000 ε; Ρε τι νούμερα είναι αυτές οι ζαίες drag queens... λίγο υπομονή και σου #ερχεται_ΠΟΥΤΣΑ και σένα! λουλού...", "label": "OFF"}
{"tweet": "Λολ ρε μαλάκες, βγάλτε δύο δημάρχους, κρίμα είναι.", "label": "OFF"}
{"tweet": "Εγώ θα ζω στο εξωτερικό όσο εσάς θα σας κυβερνούν τα σούργελα να ξέρετε. Αλλά δε σας λυπάμαι γιατί τα ήθελε ο κώλος σας απαίδευτα ζώα.", "label": "OFF"}
{"tweet": "@USER Δουλα:Εισαι πανηλιθιος!Ουτε τι διαβαζεις δεν καταλαβαινεις", "label": "OFF"}
{"tweet": "@USER Είσαι νταλκαδιάρης Κόμη μου. Τη ρουφιάνα τη Σώτη τι σου έχει κάνει...", "label": "OFF"}
{"tweet": "ρε βικυ τι μαλακιες λες...η κοπελα ηθελε ενα φορεμα για βραδυ...ουτε το θεμα δεν ελεγε...καταλαβαμε αυτη θα βγαλεις νικητρια... #shoppingstar", "label": "OFF"}
{"tweet": "@USER Ναι είσαι σεξιστής κ αμόρφωτος φασίστας με αποκλίνουσα κ αντικοινωνική συμπεριφορά. Μην στεναχωριέσαι όμως κάπως έτσι είναι όλοι οι ψευτοαριστεροί ψηφοφόροι του Αλέξη δεν αποτελείς εξαίρεση.", "label": "OFF"}
{"tweet": "@USER Είσαι αναρχοβιόλης!", "label": "OFF"}
{"tweet": "Αντε πάτε σε έναν ψυχολόγο ρεεεεεεεεεεε #gynaikaxwrisonoma", "label": "OFF"}
{"tweet": "@USER Αντρικος κωλος αντρικό σώμα.θα ξεράσω.", "label": "OFF"}
{"tweet": "ΜΕ ΣΗΜΑ ΣΤΗΝ ΚΑΡΔΙΑ ΕΝΑΝ ΠΟΥΣΤΑΡΑ! ΣΤΗΣ ΤΡΟΥΜΠΑΣ ΤΑ ΣΤΕΝΑ Η ΜΑΝΑ ΣΑΣ ΕΠΙΑΣΕ ΔΟΥΛΕΙΑ! ΚΑΙ ΓΑΜΙΟΤΑΝΕ! ΚΑΙ ΞΕΣΚΙΖΟΤΑΝΕ! ΚΑΙ ΕΚΑΝΕ ΠΑΙΔΙΑ Σ' ΟΛΟ ΤΟΝ ΠΕΙΡΑΙΑ! ΕΣΑΣ ΤΑ ΜΠΑΣΤΑΡΔΑ! ΝΑΥΤΗΣ Ο ΜΠΑΜΠΑΣ, ΠΟΥΤΑΝΑ Η ΜΑΜΑ!", "label": "OFF"}
{"tweet": "@USER Τρεις τον π@USER κλαίγανε και δυο απάνω τούρλα. Ενωτικός με τους λάθρο, τους πουστηδες και τα τζιχαντια είναι και ο κουλης. Εκτος αν υπονοεί ότι ΝΔ και ΣΥΡΙΖΑ είναι ένα και το αυτό... @USER", "label": "OFF"}
{"tweet": "@USER Σύρθηκε σε εκλογές και ξεφλούδισε ο κωλος του για να ξεκολλήσει από την καρέκλα. Χρόνια χρειάζεται η χώρα για να επανέλθει στην κανονικότητα. Οι ζημιές είναι ανυπολόγιστες και θα τις πληρώσετε όλοι σας.", "label": "OFF"}
{"tweet": "ΑΝΎΠΑΝΤΡΗ ΘΑ ΜΕΊΝΩ Η ΠΟΥΤΑΝΑ", "label": "OFF"}
{"tweet": "@USER Ειναι ένας μαλάκας με πολλά προφίλ, σαν την λερναία ύδρα είναι αυτοί κόβεις ένα κεφάλι βγαίνουν δέκα", "label": "OFF"}
{"tweet": "@USER Τους κομμουνιστές και εμάς τους αναρχικούς θα μας κλασει τα αρχιδια ο κάθε φασίστας.", "label": "OFF"}
{"tweet": "@USER Το ΑΚΕΛ. Μάλιστα. Την Κύπρο.την πούλησαν οι πούστηδες του ΑΚΕΛ, ετσι λένε οι Κύπριοι...", "label": "OFF"}
{"tweet": "Τί κάνατε ρε Μαλάκες Έλληνες....ακόμα και εγώ έφτυσα τον Βέμπερ.... Ψήνεστε για 4ο ;", "label": "OFF"}
{"tweet": "Η μονη περιπτωση να πει καποιος τη λεξη ΣΤΑΡ στο Γωγουλινι,ειναι οταν μιλαει αυτη για μοδα και της λεει:\"ΣΤΑΡ-ΧΙΔΙ@ ΜΑΣ Γωγουλινι!\" #shoppingstar", "label": "OFF"}
{"tweet": "Δαγκώνω το κινητό για να μη σχολιάσω μερικά πολιτικά τουί που βλέπω, δεν μπορεί να τα εννοείτε αυτά που γράφετε ρε μαλάκες, δεν το δέχομαι", "label": "OFF"}
{"tweet": "@USER Πουτανα γαμημενη κωλο ομάδα δε μπορέσω να ισοφάριση αδιάφορη ομάδα και έδωσε ελπίδες στην οβιεδο", "label": "OFF"}
{"tweet": "@USER ρε δεν πας στο διάολο και εσύ και ο κούλης", "label": "OFF"}
{"tweet": "Κυριάκο σάλτα ρε μην πω που ... Σκατομυαλε υποδουλε τον Τούρκων είσαι κ Κυπριος βλάκα #survivorgr", "label": "OFF"}
{"tweet": "@USER Ειρωνικό είναι που ζεις ρε μπασταρδι Χέσε πρώτα τον χαλβά που τρως και αφού τον τρίψεις στην μάπα σου θα τον φάω Τράβα ψοφα", "label": "OFF"}
{"tweet": "Ο ένας είναι πολύ μαλάκας για ένα είναι αριστερός, ο άλλος είναι πολύ μαλάκας για να είναι δεξιός και εμείς είμαστε πολύ μαλάκες που τους ψηφίζουμε και τους δυο...!", "label": "OFF"}
{"tweet": "@USER Λάθος κάνεις. Είσαι υποχρεωμένος βάση νόμου λέω. Αν ωστόσο εσύ είσαι μαλάκας κ δε θες τα λεφτά του κατά την άποψή σου φασίστα, μπορείς να βρεις έννομο τρόπο να το πετύχεις. Με την μαλακια που σε δέρνει φυσικά, ακόμα και το αυτονόητο ίσως είναι δύσκολο...", "label": "OFF"}
{"tweet": "@USER Λαθος επικινδυνο ! Ο κυριος στοχος του Μητσοτακη ειναι ο κωλος σου!Βαζελινωσου συντροφε!", "label": "OFF"}
{"tweet": "#gynaikaxwrisonoma πρόσεχε μαρή Έλλη μην δαγκωσεις την γλώσσα σού Και πάθεις καμία δηλητηρίαση", "label": "OFF"}
{"tweet": "40 βαθμοί κ αντί για μουναρα νιώθω κότα σε κλουβί. σταδιαλα.", "label": "OFF"}
{"tweet": "#giatinparea Εισαστε μαλακες κοψατε την χαρα βερρα ΗΛΙΘΙΟΙ!", "label": "OFF"}
{"tweet": "κατσε να δεις πως το ειπε ο αλλος χθες θελω να κολυμπήσω στα μαλλια σου μαλακες ηρεμα με το σπλατσουριο", "label": "OFF"}
{"tweet": "Όλη η Ευρώπη το πιστεύει ο μαλάκας ο Έλληνας οχι.", "label": "OFF"}
{"tweet": "Κομτοπούτανο :το ξέρουμε ότι δεν έχεις φίλες ούτε θα κανεις αλλά έτσι που φέρεσαι θα χάσεις και τους πελάτες σου και θα ανεβοκατεβαίνουν τη Συγκρού δημιουργόντας κυκλοφοριακό χάος . Σαν αυτό που έχεις στα σκέλια σου !#shoppingstar", "label": "OFF"}
{"tweet": "@USER Ρε Γιώργη μες στο μυαλό μας είσαι βρε μπαγάσα, το αυτό λέγαμε για τους αριστεροφασίστες του Συριζιστάν.#ερχεται", "label": "OFF"}
{"tweet": "Καλε την κορη σουγκλακου θέλαμε οχι το βλαχαδερο που το παιζει στυλιστρια με τα τσιτια! #shoppingstar", "label": "OFF"}
{"tweet": "#ekloges19 ειστε μεγαλα αρχιδια αν ξαναβγαλετε νδ και κ μητσοτακη. Για το πουτσο λαος φατε ιδιωτες τωρα καραγκιοζηδες", "label": "OFF"}
{"tweet": "@USER Και ανθρωπος κατα τυχη εισαι.Λαθος γιδα πηδηξε ο μπαμπας.Δεν στο ειπε;", "label": "OFF"}
{"tweet": "@USER Και ο λόγος που δεν γράφεις το όνομά του, είναι διότι φοβάσαι να μην μπλέξεις με αγωγές. Συνάγω λοιπόν πως καταλαβαίνεις πως διακινείς συκοφαντίες μα συνεχίζεις να το κάνεις. Και αυτό δείχνει πόσο αντιδημοκράτης σκατόψυχος είσαι. Κρύψου ρεζίλα!", "label": "OFF"}
{"tweet": "-Πως λέγονται στα αγγλικά 4 μαλάκες που λένε κρυάδες στα μεσάνυχτα; -#radioarvyla", "label": "OFF"}
{"tweet": "@USER το ξέρεις ότι είναι φέικ ε; και ότι έπεσε το γέλιο της αρκούδας; καλός μαλάκας είσαι; χαμπάρι δεν έχεις πάρει... εκτός αν είσαι τρολ ξεκωλιάρα, οπότε καλοφάγωτα τα 0,60", "label": "OFF"}
{"tweet": "@USER Είσαι γελοίος ανιστόρητος εθνικιστής. Απο που κι ως που ρε καθικι δικαιολογείται μια ολόκληρη εθνοκαθαρση στο όνομα κάποιων συνεργατών των ναζί; Το δογμα της συλλογικής ευθύνης ειναι ναζισμός ρε ξεφτίλα.", "label": "OFF"}
{"tweet": "Τσιπρα θα φας την Πουτσα που ζητας.....#Συνταγμα #ερχεται_ΠΟΥΤΣΑ #ΣΥΡΙΖΑ", "label": "OFF"}
{"tweet": "Δε γίνεται να φύγει η Εσμε και να μείνουν τα βυζγια της; ; #PowerofLoveGR", "label": "OFF"}
{"tweet": "@USER ακροδεξιο να σε πει το πρωτο σου παιδι (κανονικο ή υιοθετημενο να το φροντιζετε με τον Μπιμπιλα γιατι φαινεται απο μακρια οτι εισαι τριπουστας) και να σου βγει και ΑΔΕΡΦΗ ! αλλος καρφωθηκε οτι ειναι ανορθογραφος γιατι δεν ειχε \"στραφι\" το spell checker του, #ερχεται_ΠΟΥΤΣΑ !", "label": "OFF"}
{"tweet": "@USER Δεν το έπιασα αυτό γιατί οι άνδρες είναι πολύ μαλακές; Δεν έχει πολλές λεπτομέρειες για να πεις κάτι τέτοιο είναι σε πάρκινγκ στις 00:00 με ανοικτό το καπό! Ναι, ολοκληρώστε λίγο την σκέψη σας για να καταλάβουμε και εμείς που δεν ήμασταν στο πάρκινγκ!", "label": "OFF"}
{"tweet": "@USER τόσο μαλάκω, δύκολο", "label": "OFF"}
{"tweet": "Bικυ θεότητα της μόδας έμαθες στα τσοκαρα να μην είναι ρσοκαρα σε ευχαριστουμε #ShoppingStar", "label": "OFF"}
{"tweet": "@USER Εισαι γελοια λεμε. Γελοια όμως.", "label": "OFF"}
{"tweet": "@USER Σωστοτατος...εμεις κανουμε πλακα,εστω χοντρη πλακα ενω οι Συριζαιοι ξερνανε μισος.", "label": "OFF"}
{"tweet": "@USER τώρα δεν το είπα εμμέσως πλην σαφώς τι ρωτάς ηλίθιος είσαι;", "label": "OFF"}
{"tweet": "@USER της μανας σου το μουνι καρκινιαρη", "label": "OFF"}
{"tweet": "Άρα έχεις πρόβλημα; ;έτσι Ρια; ;τι κομπλεξικό ζώον είσαι; ; #survivorgr", "label": "OFF"}
