{"data": "Pensó: Zumo para restar.", "label": "0"}
{"data": "Como les gusta el afeitado en seco a esta gente.", "label": "1"}
{"data": "asi me gusta, que se maten entre ellos y en alta mar. Mas inmigrantes asi porfavor", "label": "0"}
{"data": "Loss mas valientes, los que mejor cortan nuestras cabezas, Para vosotros, socialistas, izquierdistas, y no racistas, ", "label": "0"}
{"data": "Costumbres...", "label": "1"}
{"data": "lastima que no se volvio loco del todo y se suicido de paso..", "label": "0"}
{"data": "los mejores mas preparados para cortar calabacines, este trabaja nada mas tocar tierra.", "label": "0"}
{"data": "Los más preparados", "label": "0"}
{"data": "hombre preparado viene para currar en un matadero, o dejarle de cocinero jefe en la sede del psoe", "label": "0"}
{"data": "Los detuvieron en ronda malaga, un saludo", "label": "0"}
{"data": "piensan que deben sacrificar un alma a cambio de sobrevivir. El otro día una mujer lanzó al mar a su bebé de pocos meses, como sacrificio", "label": "1"}
{"data": "Venid ya", "label": "0"}
{"data": "Que sea bienvenido pues.", "label": "0"}
{"data": "El voluntario de Cruz Roja que lo atendió al llegar a la costa andaluza se quedó atónito. Nunca había escuchado algo parecido. No saben ni por donde les da el viento", "label": "0"}
{"data": "Vienen a pagarnos las pensiones", "label": "1"}
{"data": "Los mejores y los más valientes ", "label": "0"}
{"data": "Un fan del afeitado clásico", "label": "0"}
{"data": "Los mas valientes. Haz que pase!", "label": "0"}
{"data": "Menos mal que con una buena paguita se relajara el muchacho y seguramente no seguira cortando cabezas", "label": "1"}
{"data": "Los mejores, los más preparados.", "label": "0"}
{"data": "zumo para cortar seria", "label": "0"}
{"data": "Mucho texto, aguardo a la noticia en la sexta", "label": "0"}
{"data": "humor negro", "label": "0"}
{"data": "No, en ronda no tenemos playa, somos del interior, somos de la serrania de ronda. Un abrazo", "label": "0"}
{"data": "y todos esos, incluido el loco ese, en malaga. ayyy... en qué te has convertido ciudad mía.", "label": "0"}
{"data": "super buen chaval. maestro de escuela ya.", "label": "0"}
{"data": " Vienen los mejores (sicarios) y los mas valientes (convictos) =- \"pero no todos son iguales\" =- \"hurr durr me he cagado encima hurr\"", "label": "1"}
{"data": "Lo que está claro es que ha llegado un ladrón menos.", "label": "1"}
{"data": "Mis cosas no las toca nadie tampoco", "label": "0"}
{"data": "¿Si? De momento de todos los que iban en la patera seguramente es el que mejor cama y comida ha tenido hasta el momento. Y tranquilo aunque se maten entre ellos solo sobreviven los que mejor matan.", "label": "1"}
{"data": "Joder la pole... XD", "label": "0"}
{"data": "Podemos montar una conjunta forocochera para que esta bella persona tenga su paguita no?", "label": "1"}
{"data": "Pobrete, lo que habrá sufrido para llegar a eso, le ofrezco la casa del shur de arriba para que puedo degollar tranquilo", "label": "0"}
{"data": "Si, y el decapitador está en Málaga, y estoy seguro que en breve saldrá a la calle. A nuestras calles. O te crees que lo van a repatriar a Guinea? \n\nAsí que sí, que sigan trayendo mas inmigrantes así... ", "label": "0"}
{"data": "Los mejores, los más valientes. Me encanta ver cómo viene a Europa a cobrar paguitas gente que en sus países deberían de estar pudriéndose en una cárcel de mierda. Es lo que necesitamos, ver a toda la peor gentuza de África por nuestras calles, psicópatas, ladrones, asesinos, violadores, sin ningún control. Cuantos más mejor.", "label": "1"}
{"data": "Lo pensó el que se bebió el zumo.", "label": "0"}
{"data": "los mejores, los más valientes, los más preparados. este apuntaba a verdugo, creía que aquí había pena de muerte", "label": "0"}
{"data": "No pasa nada, él es el mas preparado y el mas valiente que ya lo decia la abuela Carmena.", "label": "0"}
{"data": "Tremenda pole si señor", "label": "0"}
{"data": "Welcome refugees", "label": "0"}
{"data": "Demuestra iniciativa. Que le den dos pagas.", "label": "0"}
{"data": "los mejores, los más sedientos", "label": "0"}
{"data": "Los mejores. Los más valientes", "label": "0"}
{"data": "Venid ya", "label": "0"}
{"data": "Yo siempre he tenido una duda biológica sobre las decapitaciones, con un hacha vale, pero como puedes separar totalmente la cabeza del cuerpo con una daga? La columna vertebral no se romperá asi como asi imagino", "label": "0"}
{"data": "Con el Zumo no se juega.", "label": "0"}
{"data": "Ufff que mal lo pasan los que se siben a una patera que las mafias los maltratan.\n\n\nDeberíamos de poner un Costa Crucero cada 500m para rescatar a las pateras y construir un aeropuerto en Bab Sebta para que puedan cruzar el estrecho e un Airbus A380. Todo lo demás es cosas de fachas.", "label": "0"}
{"data": "Claro, estaba ante un caso aislado.", "label": "0"}
{"data": "Está claro que vienen los mejores. Haced que pase putos rojos de mierda.", "label": "0"}
{"data": "No han dicho ya que vienen los mejores y los mas preparados?", "label": "0"}
{"data": "El que mata a un ladrón...", "label": "0"}
{"data": "Son sus costumbres y hay que respetarlas...", "label": "1"}
{"data": "Solo vienen los mejores, los más valientes", "label": "0"}
{"data": "Los mas valientes", "label": "0"}
{"data": "Jajaja Acojámosles", "label": "0"}
{"data": "en Ronda?", "label": "0"}
{"data": "Pura supervivencia. Me pones en riesgo? Te mato.", "label": "0"}
{"data": "«Muchos pierden la cabeza allí subidos», se escucha decir a menudo a los que sobreviven al viaje. Ya te digo", "label": "0"}
{"data": "traficante de personas ≠ inmigrante ilegal", "label": "0"}
{"data": "Esto es lo que importas cuando los rescatas en lugar de hundirlos.", "label": "1"}
{"data": "Hay que darle cariño.", "label": "0"}
{"data": "Dicen que ya le han buscado un puesto en una carnicería de Almería", "label": "0"}
{"data": "Con lo difícil que es cortar un filete con nervios, no sé como cortan las cabezas tan bien.", "label": "1"}
{"data": "Maldito racista de mierda. Se dice migrante y las personas no son ilegales que me lo ha dicho la Marquesa de Galapagar.", "label": "0"}
{"data": "VIENEN A PAGAR NUESTRAS PENSIONES. Son ciudadanos 10, tan válidos o más que tú. Debemos de darles más paguitas, para que se integren y nos ayuden como personas que somos", "label": "0"}
{"data": "dejad de copiar noticia a periodistas q quieren destruir internet, el q le corto es el mafioso de la patera eso lo dicen al final", "label": "0"}
{"data": "En Ronda no tenéis nada para él? Le queda mas cerca al muchacho", "label": "0"}
{"data": "No pasa nada. Toda esta gente que decapita o que lanza a su propio bebé por la borda al llegar aquí se convierten en bellísimas personas. En un par de días están totalmente integrados, indistinguibles de cualquier otro europeo. Así que dejad de estigmatizar putos fachas. Un error lo puede tener cualquiera, pelillos a la mar.", "label": "1"}
{"data": "Invasión bárbara", "label": "1"}
{"data": "Viene una barca con uno sin cabeza y les dejan entrar a España jajaja venga dentro de nada todos con armadura para evitar que nos maten.", "label": "1"}
{"data": "Si, seguro que el resto estaba en shock, si...", "label": "1"}
{"data": "Oumar separó la cabeza del cuerpo de su víctima y la tiró por la borda. El cuerpo decapitado permaneció en la barca 45 minutos más. Hasta que Oumar decidió que los demás habían comprendido de lo que era capaz de hacer y que ninguno se rebelaría por el terrible crimen que acababa de cometer.\nRealmente fue consecuente y aplico extremadamente el correctivo que mejor resultado puede dar ante una tripulacion que va a la deriva y que se puede amotinar en cualquier momento...aplico un correctivo a un ladron en circunstancias extremas y asi lo explica en su razonamiento.... el resto del viaje fue tranquilo y dentro del orden...\nEste mismo correctivo es el que se aplica en el pais del que proceden y gracias a este tipo de metodos barbaros mantienen la delincuencia y las masas controladas.....despues vienen a paises civilizados y los correctivos que nosotros aplicamos son caricias para ellos y asi nos va con ellos....", "label": "1"}
{"data": "Vienen los mejores, los más preparados. En este caso tenía un master en decapitación.", "label": "0"}
{"data": "Si, pero no tenemos playa. Un saludo desde Ronda, Malaga", "label": "0"}
{"data": "Los mejores, los más valientes", "label": "0"}
{"data": "se que estás de coña pero emigrante es el que se va, independientemente de otros factores e inmigrante es el que llega, es decir para nosotros son inmigrantes, de verdad hay peña que dice eso en serio?", "label": "0"}
{"data": "Jeje sublime pole", "label": "0"}
{"data": "Y los mejores, y los más valientes. La vieja dixit", "label": "0"}
{"data": "hazquepase", "label": "0"}
{"data": "És lo que tiene la inmigración sin control que te entra gente así, este por qué mira es un caso extremo y ni se espero a desembarcar.", "label": "0"}
{"data": "Pues se siente uno más seguro andando por Málaga sabiendo estas cositas, di que sí.", "label": "0"}
{"data": "Los más valientes... Valientes hijos de puta", "label": "0"}
{"data": "Un abrazo desde El Ejido Tetuán", "label": "0"}
{"data": "Hajajaajja", "label": "0"}
{"data": "Bellisima persona debe ser....", "label": "0"}
{"data": "Inmigrantes de calidad. Perdón... Migrantes de calidad.", "label": "0"}
{"data": "¿Cuánto llevas sin ver un telediario? Porque todos los días hay noticias sobre “migrantes” en TVE1, Telecirco y LaSecta...", "label": "0"}
{"data": "Yo creo que fue sin querer. Se estaba comiendo una manzana y de repente un golpe de mar agitó la embarcación con tan mala fortuna que el pobre hombre se cayó hacia atrás y cercenó la cabeza del otro pobre migrante. La culpa la tienen el mar y los afiladores de cuchillos. El mar encima es de color azul y se podría insertar dentro de violencia machista.", "label": "0"}
{"data": "hay que ser hp para robar un zumo en alta mar.", "label": "0"}
{"data": "Estos no eran todos ingenieros industriales en paro en su país?", "label": "1"}
{"data": "Los mejores, los más valientes , la España que quieres", "label": "0"}
{"data": "Vosotros sois la mayoría subnormales. Inhumanos e hijos de puta pero es que además no sabéis leer. Retrasados, está diciendo la noticia que el que llevaba la daga y le cortó la cabeza fue el puto mafioso que los metió en un barco de mierda a cambio de 2.500€.", "label": "0"}
{"data": "Se volvió loco en unas 14 horas que duró el viaje...", "label": "0"}
{"data": "Que el karma te oiga.", "label": "0"}
{"data": "En europa eso se llama hacer labores humanitarias en una ONG.", "label": "0"}
{"data": "En Málaga he visto que está", "label": "0"}
{"data": "¿4 páginas y sin la vieja? [Video Error - ID incorrecto]", "label": "0"}
{"data": "Venid ya, los mas valientes, los mejores. Sin duda enriquecerá el país con sus buenas costumbres. Y si alguien no sabe apreciarlas es un hombre blanco racista heteropatriarcal.", "label": "0"}
{"data": "Muy mal, el del zumo venía a pagar pensiones y por culpa de un asesino no va a poder cumplir con su sueño.", "label": "0"}
{"data": "El mas valiente, pa españa", "label": "0"}
{"data": "Los mas valientes, los pagapensiones ( a machetazos )", "label": "0"}
{"data": "pues mucho  no entiendo pq llamarlo asi cuando la palabra no es ofensiva  putos progres", "label": "0"}
{"data": "Este breve relato de historias varias en torno a lo que sucede en las pateras te lo has debido saltar:\n\nCita:\n«La gente está muy desesperada por llegar a salvo a Europa. El mar es duro y conocemos historias de personas que, ante el miedo que les genera verse rodeados de agua, piensan que deben sacrificar un alma a cambio de sobrevivir. El otro día una mujer lanzó al mar a su bebé de pocos meses, como sacrificio, mientras iba en una patera. Y también un amigo desapareció de una barca hinchable que rescató Salvamento Marítimo. Estaban todos los que subieron excepto él... nos dicen que le obligaron a tirarse de la barca porque se hundía y era el que más pesaba»\n\nEl tío seria el mafioso y el que llevaba el barco, pero ahí lo tienes en Málaga. Igual pensaba establecerse aquí con lo que le cobró al resto.", "label": "0"}
{"data": "Qué bien. Hay que ver con los ingenieros, doctores y demás cracks que nos llegan...", "label": "0"}
{"data": "aqui le damos una paguita al pobre negro de los cojones", "label": "0"}
{"data": "Es doctor en su país.", "label": "0"}
{"data": "Yo lo siento pero es que ellos mismos son los que pagan 2500 euros a esa escoria para meterse en un barcucho dirección europa. Que eso es un pastizal allí.. en fin.", "label": "0"}
{"data": "Estaría bien que se inmolasen en las propias pateras.", "label": "0"}
{"data": "touristgohomerefugeeswelcome", "label": "0"}
{"data": "Que los metió?? Se metieron ellos y además a cambio de un pastizal y haciendo al puto asesino mafioso rico. Que yo no tengo 2500 euros y cada uno de los iban en esa patera sí . Y con 2500 euros en África haces muchísimo más que aquí.", "label": "0"}
{"data": "Un cirujano shur, un cirujano", "label": "0"}
{"data": "jajajajajajajajaj brutal", "label": "0"}
{"data": "Vienen los mejores.", "label": "0"}
{"data": "Ahora estará en una cárcel viviendo mejor que antes.", "label": "0"}
{"data": "No te olvides que son sus costumbres, que a ellos no se les olvida.", "label": "1"}
{"data": "Venid ya!!", "label": "0"}
{"data": "2.500 pagaba cada uno al corta cabezas. Esto es lo que fomentan los progres y las ONG's", "label": "0"}
{"data": "asciendan a ese hombre. Y una paga de 2.880 leuros. Los mejores, los más preparados. Los quiero aquí.", "label": "1"}
{"data": "Detenido pero en tierras españolas, que es lo único que le preocupa al tío", "label": "0"}
{"data": "Pero oye, los muertos del mediterráneo es por culpa de los occidentales y tal", "label": "0"}
{"data": "Podría dar clases de “coaching”", "label": "0"}
{"data": "Vienen los mejores", "label": "0"}
{"data": "los mejores, los mas degolladores", "label": "0"}
{"data": "baia baia", "label": "0"}
{"data": "Yo no juzgaría antes de conocerle. Quién sabe si uno se apostó un zumo y otro su cabeza. Si perdió, lo justo es que se la corte.", "label": "0"}
{"data": "Buena gente están metiendo nuestros queridos progres españoles y europeos en Europa. En unos años serán nuestras cabezas las que rueden. Gracias progres.", "label": "1"}
{"data": "los mas valientes, los mejores, los mas preparados vienen a pagarnos las pensiones daga en mano", "label": "0"}
{"data": "Haz que pase", "label": "0"}
{"data": "Me hace risa porque en el reportaje intentan venderte sus historias como sufrimiento y superacion personal y si te paras a pensar un poco a la unica conclusion que llegas es que tan solo animales harian lo que describen, pero claro en esta sociedad donde te lo cuelan todo pues no puedes esperar mucho mas.", "label": "1"}
{"data": "ya y la tierra es del viento\nel dinero publico no es de nadie\nbrotes verdes\nla culpa es de occidente por eso no les queda mas remedio que inmolarse\ntodas esas frases son de \"ilustrisimos\" de españa..la elite intelectual del pais\nya ves que el nivelazo nos deja al resto de los mortales como simples retrasados \nsuerte que tu estas por encima del resto de mortales...sigue disfrutando de tu tremenda ignorancia jodido paleto", "label": "0"}
{"data": "Son victimas.", "label": "0"}
{"data": "Ahora suelta esa alimaña en un pais occidental Beta", "label": "0"}
{"data": "Que pena da leer los comentarios y ver que todo el mundo se lo toma a cachondeo, cuando la gente debería salir a la calle indignada a exigir a los políticos que paren de una puta vez esta importación de gentuza que está convirtiendo la sociedad en basura.\nPero ellos no hacen nada, vosotros hacéis chistes y la cruz roja y demás se ven sobrepasados diciendo que nunca han visto algo similar.\nDesde luego tenemos la batalla perdida ", "label": "1"}
{"data": "¿Salir a la calle a qué? Si van a seguir viniendo igual igual y como se te ocurra decir algo te tachan de racista... Salir a la calle no sirve de nada.", "label": "0"}
{"data": "Si ya saben cómo se pone para que lo invitan", "label": "0"}
{"data": "Esta es la gente que necesita España, que me lo ha dicho un progre.", "label": "0"}
{"data": "Un saludo ronda malaga", "label": "0"}
{"data": "Los más preparados.", "label": "0"}
{"data": "No sé qué puedo decir que no esté dicho en la primera página. Honk honk!!! Sonrían!! El mundo se va a la mierda, pero no olviden sonreír! ", "label": "0"}
{"data": "Costumbres tercermundistas que disfrutamos ya en Europa gracias a nuestros políticos progres, disfruten lo votado.", "label": "1"}
{"data": "Siglos de ventaja.", "label": "0"}
{"data": "Pues un héroe el que se bebió el zumo, de no haberlo hecho este estaría vendiendo corbatas por los bares", "label": "0"}
{"data": "seguro que tiene mas dominio del bisturí que muchos cirujanos", "label": "0"}
{"data": "No le dejamos otra salida que decapitar a un compañero", "label": "0"}
{"data": "Son sus costumbres y hay que respetarlas", "label": "1"}
{"data": "Los mejores y los más valientes.", "label": "0"}
{"data": "Los mejores, los más preparados. Este es uno de los problemas de la inmigración descontrolada, que no tienes ni puñetera idea de quien entra.", "label": "0"}
{"data": "Van a seguir viendo igual pero se les puede expulsar en vez de darles papeles y una paguita provocando un efecto llamada por el que cada vez van a venir mas.\nSalir a la calle a exigir esto a los políticos es solo un primer aviso. El siguiente si no cambian seria dejar de votarles.", "label": "0"}
{"data": "Es un tema tabú que nunca dará un paso atrás. En Euskadi PNV, Bildu, PSOE y PP van de la mano.en ese sentido. Ahí ves claro que es imposible hacer que pase algo decente.", "label": "0"}
{"data": "«Muchos pierden la cabeza allí subidos», se escucha decir a menudo a los que sobreviven al viaje.\nLa comedia se abre camino ahí...", "label": "0"}
{"data": "Son sus costumbres.", "label": "1"}
{"data": "son sus costumbres y hay que respetarlas..", "label": "1"}
{"data": "me has pillado con la guardia baja, cabrón xd", "label": "0"}
{"data": "Pues nada, lo dicho. Somos una sociedad blanda y pasiva, incapaz de moverse y tomar medidas para exigir nada y ellos son todo lo contrario, gente sin miedo y dispuesta a todo = batalla perdida.", "label": "0"}
{"data": "vienen a pagarnos las pensiones", "label": "0"}
{"data": "Nos ha quitado la oportunidad de tener a otro pagando pensiones y encima le vamos a tener que pagar a él la manutención.", "label": "0"}
{"data": "Este bestia mostró cómo era. Pero lo cierto es que cada día llega gente sin referencia alguna de países violentos en los que la vida no vale nada. Mientras disfrutando lo votado del efecto llamada de Falconetti.", "label": "1"}
{"data": "Merece una paga y un piso, almenos nos libró de un negro más", "label": "0"}
{"data": "Visto desde ese punto de vista ni tan mal...", "label": "0"}
{"data": "Tiene carácter el chaval ", "label": "0"}
{"data": "Esto con GIL no pasaba...", "label": "0"}
{"data": "Que manera de perder la cabeza por un zumo.", "label": "0"}
{"data": "El mejor entre los mejores", "label": "0"}
{"data": "Empresario de izquierdas por lo que veo.", "label": "0"}
{"data": "Joder que pole", "label": "0"}
{"data": "ojalá más como él puedan llegar a España, nos pagarán las pensiones y violarán a nuestras hijas.", "label": "1"}
{"data": "Oumar piso y paguita ya, se lo obligó a hacerlo occidente, estaba lejos de su tierra...", "label": "0"}
{"data": "Cuando salga le darán paguita y aquí no a pasado nada", "label": "0"}
{"data": "Pero en este caso la culpa es de la propia sociedad. Si los políticos no hacen nada es porque la propia sociedad les va a penalizar si hacen algo. Ese bienquedismo, esa corriente de lo políticamente correcto que hemos implantado frena cualquier medida.", "label": "0"}
{"data": "Y ahora tenemos que tragar con los 15 restantes que iban en la patera por estar en shock. Suponiendo que el cuento sea cierto", "label": "0"}
{"data": "Vaya subnormal estás hecho compi", "label": "0"}
{"data": "Venid ya!!!", "label": "0"}
{"data": "Es una victima, que diria elisa beni.", "label": "0"}
{"data": "Hombre... a mi me tocan mi zumito y también arranco cabezas, hay cosas que hay que respetar.", "label": "0"}
{"data": "Y los otros haciéndose los traumados cuando no dudarían en hacer eso mismo", "label": "1"}
{"data": "ea, pues el cortacabezas a la cárcel a que viva de puta madre a costa del contribuyente Español y a los restantes una paguita por la depresión que han cogido al ver una cosa así.", "label": "0"}
{"data": "Los mas valientes", "label": "0"}
{"data": "Los mejores los más preparados para cortar cabezas", "label": "0"}
{"data": "Y ahora quien le juzga? España? E irá a una carcel española?", "label": "0"}
{"data": "Si hubiera sido zumosol, hubiera venido el primo y lo reventaba. (Broma apta para mayores de 30)", "label": "0"}
{"data": "Son sus costumbres y hay aplicarlas", "label": "1"}
{"data": "El zumo mas caro de la historia", "label": "0"}
{"data": "con el gran mister teníamos otras preocupaciones en la vida ", "label": "0"}
{"data": "Eso parece", "label": "0"}
{"data": "No pasa nada, al bajar dice que tiene 14 años y a vivir la vida midugis juejuejejejeuejjejj", "label": "1"}
{"data": "Los mas valientes", "label": "0"}
{"data": "Chapó", "label": "0"}
{"data": "Son los mejores", "label": "0"}
{"data": "Acto seguido fue a la Caixa a ingresar un par de pensiones", "label": "0"}
{"data": "Son los mejores", "label": "0"}
{"data": "Espero que se convierta en una práctica común, que sólo vuelva el más fuerte", "label": "0"}
{"data": "Son sus costumbres", "label": "1"}
{"data": "Shur, años de entrenamiento....sabes cuantas cabezas cortan desde los 10 a los 15 años?", "label": "1"}
{"data": "Cabron me he reido, voy a ir al infierno  , pero tu iras con honores xD", "label": "0"}
{"data": "Haz que pase", "label": "0"}
{"data": "Normal.", "label": "0"}
{"data": "Los mejores, los paga pensiones. Pónganle ya una asistenta social así la viola de paso", "label": "1"}
{"data": "Pufff ya te digo", "label": "0"}
{"data": "Proximamente en su barrio", "label": "0"}
{"data": "Un ladron menos.", "label": "1"}
{"data": "Trafico de humanos del siglo XXI", "label": "0"}
{"data": "Por favor, que a éste le señor le metan a vivir en casa de algún político.", "label": "0"}
{"data": "Esto he pensado.\nPues anda que no se escuchan historias de tirar inmis por la borda por ser cristianos y no musulmanes...\nEn fin... Progresia en su máximo explendor", "label": "1"}
{"data": "Vaya otro con problemas mentales.Que se integre en alguna peluquería", "label": "0"}
{"data": "Se le ve equilibrado, eso por un zumo en alta mar, siendo el patron del barco, no me quiero imaginar para lo demás", "label": "0"}
{"data": "Futuro delincuente reincidente en España.", "label": "0"}
{"data": "En Irak tienen una cura experimental que parece que va bien para estos casos, con un buen arbol, una soga y algo de gravedad se podria empezar", "label": "0"}
{"data": "\"Casi todos se van a Francia.\" Ojalá...", "label": "0"}
{"data": "Este va para casa de que politicucho? ya esta adjudicado, o se lo rifan?", "label": "0"}
{"data": "Los mejores, los más valientes y más preparados", "label": "0"}
{"data": "Viene a currar como el que mas, se le ve", "label": "0"}
{"data": "Y todo eso por un zumo, imagina que no sera capaz de hacer aquí.", "label": "0"}
{"data": "Los mejores, los más valientes y preparados.", "label": "0"}
{"data": "Si el crimen ha sido el alta mar, espero que no lo juzguen aquí y le apliquen la justicia del país de donde fuera el \"barco\"", "label": "0"}
{"data": "Y si no le hubiesen robado el zumo, ahora ese animal andaría suelto por nuestras calles sin control.", "label": "0"}
{"data": "Me lo creo fácil, pero dudo que al resto le cueste dormir por ver eso...", "label": "1"}
{"data": "Estaba rico el zumo, worth", "label": "0"}
{"data": "Joder en la pole y lo que iba a poner, mis dieses", "label": "0"}
{"data": "Las subnormales estas trabajadoras sociales(la mayoría son tías) no se dan cuenta que lo que llega muchas veces son putos desequilibrados mentales procedentes de una cultura violenta, han visto y hecho cosas que ni los narcos de sinaloa. Y pretenden que se integren en una sociedad occidental del siglo XXI...", "label": "1"}
{"data": "Éste es un chico Carmena, el más valiente, el más capaz.. Todo correcto. Ahora paga y piso, y palante..", "label": "0"}
{"data": "A éste ya saben donde colocarlo para pagarnos las pensiones, va perfecto para una fábrica cárnica.", "label": "0"}
{"data": "Una botella de zumo en alta mar puede ser la diferencia entre vivir o morir", "label": "0"}
{"data": "¡Es que hay zumos y zumos!", "label": "0"}
{"data": "hombre si estas en medio del desierto con una puta cantimplora y va un tio y se la bebe toda para salvarse creo que mas de uno lo matariamos", "label": "0"}
{"data": "Había que echar lastre, mucho peso", "label": "0"}
{"data": "La pena que uno de esos no hace lo mismo en el Open Ass", "label": "0"}
{"data": "jajajjajajjaja mira lo que le comentan al tuit del periodista que comparte \"su noticia\" https://twitter.com/Dezfuli/status/1151130838232264705", "label": "0"}
{"data": "Haz que pase ya Pedro por Dios, porque a mí se me está haciendo eterno.", "label": "0"}
{"data": "Visto lo visto no te falta razón", "label": "0"}
{"data": "Son sus costumbres y hay que respetarlas", "label": "1"}
{"data": "Siempre saldrán a ganarse la nómina los del \"seguro que no hacía zig-zag por los disparos?...cuidao!\"", "label": "0"}
{"data": "Esto es basura informativa. Hay que ser más consciente de la responsabilidad que tenemos trabajando como periodistas y difundiendo determinadas noticias, con este tipo de titulares tendenciosos.\nxDDDDDDDDDDDDDDDDDDDDDDDD\nsi un negro degolla a otro no se puede decir.", "label": "0"}
{"data": "Welcome. Los más valientes. La España que quieres. Haz que pase.", "label": "0"}
{"data": "como están las cabezas macho", "label": "0"}
{"data": "El degollado también es muy tonto, mira que robar zumo a los demás, como si los demás no fueran a morirse de sed xd", "label": "0"}
{"data": "Los mejores, los más valientes. Vienen a pagarnos las pensiones, malditos racistas. Para nada van a traer sus violentas costumbres a nuestro país, eso se quita con cuatro clases de Educación para la Ciudadanía.", "label": "1"}
{"data": "Ese buen hombre por lo menos pagará 7 u 8 pensiones. Es el más valiente sin duda.", "label": "0"}
{"data": "Los mejores, los más valientes...", "label": "0"}
{"data": "Espero ansioso que empiece a pagarme la pension", "label": "0"}
{"data": "Algunos pierden la cabeza por llegar a Paguitalandia.", "label": "0"}
{"data": "Que pobres están en shock. Ahora les pondrán un tratamiento psicológico que consiste en robar y violar y estarán curados en unos meses", "label": "1"}
{"data": "Tiene razón el progre, el titular tendría que haber sido: “Unos de los mejores de Carmena evita que un ladrón le robe un zumo”", "label": "0"}
{"data": "Sleepy holou", "label": "0"}
{"data": "Religión de paz", "label": "1"}
{"data": "Welcome", "label": "0"}
{"data": "Arcarde dale un trabajito al pobre hermano negro arcarde", "label": "0"}
{"data": "Supongo que Perro le dará asilo en la Moncloa ", "label": "0"}
{"data": "Que le pongan de charcutero en un Carrefour y empiece a pagarnos las pensiones", "label": "1"}
{"data": "Es que hombreeeee.... Robar y violar si, pero cortar cabezas no hombreeeee. Para lo primero hay paguitas pero para lo segundo no hombreeeee.", "label": "0"}
{"data": "La España que quieres.", "label": "0"}
{"data": "Pero los malos somos los blanquitos. Y por supuesto, este tipo pasará dos añitos en la carcel y luego en nuestras calles, con nacionalidad, paguita y plan de reinserción.", "label": "1"}
{"data": "Un ladron menos q llega a España y ganamos un asesino mas!", "label": "1"}
{"data": "Sí es morito no hay delito", "label": "0"}
{"data": "Y eso lo hizo unos de los mejores y más preparados estando oprimido. Imagina lo que podría hacer un blanco opresor violador y asesino solo por placer.", "label": "0"}
{"data": "Los mejores, los mas preparados", "label": "0"}
{"data": "hazquepase", "label": "0"}
{"data": "Ahora me leo la secta que seguro que amplian información", "label": "0"}
{"data": "Y la gente apoya esto cuando directamente en la noticia se dice que es trafico de personas.", "label": "0"}
{"data": "«El daño físico del largo camino con el tiempo desaparece. Pero cabezas sólo tenemos una y aquí hay muchos jóvenes que la están perdiendo, que llegan al norte (de Marruecos) con un impacto migratorio en sus mentes que les hace mucho daño y perturba sus sueños» Vamos que estamos trayendo negros y encima locos. Mencion especial a la mujer que tiro por la borda a su bebe. Si total, sabe que va a tener otros 10.", "label": "1"}
{"data": "Lo normal es que se tiren entre ellos por la borda en vez de ponerse a cortarse la cabeza. Especialmente si son musulmanes que saben que hay cristianos a bordo.", "label": "1"}
{"data": "Lo mejor, es que ya lo tenemos aquí y tenemos que mantenerlo en la cárcel, gracias", "label": "0"}
{"data": "Brutal pole", "label": "0"}
{"data": "Paguita a todos y a vivir la vida, que estan traumados. Los mejores y mas valientes", "label": "1"}
{"data": "Joder, me descojono ", "label": "0"}
{"data": "\"Vienen los mejores\"", "label": "0"}
{"data": "Pide perdón por el retraso anda", "label": "0"}
{"data": "Estoy esperando a que salga publicada en eldiario.es para profundizar más al respecto y leer las divagaciones sobre el racismo del juntaletras del panfleto.", "label": "0"}
{"data": "Vienen los mejores.", "label": "0"}
{"data": "2500 euros que se gastan en un crucero de lujo con zumos naturales. Y luego piden paguitas los hijos de puta.", "label": "0"}
{"data": "sólo los mejores\nsólo los mejores\nsólo los mejores\nsólo los mejores\nsólo los mejores\nsólo los mejores\nsólo los mejores\nsólo los mejores\nsólo los mejores", "label": "0"}
{"data": "Así me gusta que venga gente preparada y educada en las más rancias y refinadas tradiciones.", "label": "0"}
{"data": "+1!", "label": "0"}
{"data": "Las mejores poles, las más valientes.", "label": "0"}
{"data": "“El pogre” vive de las calamidades de los inmis\nQué va a decir!", "label": "0"}
{"data": "Es su cultura y hay que respetarla. Un abrazo desde Ronda, Málaga.", "label": "1"}
{"data": "Vienen los mejores, los más preparados. Lástima que no cortó la cabeza a algún mugremita follamoros.", "label": "1"}
{"data": "los mas valientes sin duda", "label": "0"}
{"data": "Bienvenido el cáncer a este cuerpo ya enfermo", "label": "1"}
{"data": "Por lo menos, no lo mató por cristiano https://sociedad.e-noticies.es/musulmanes-tiran-por-la-borda-a-los-cristianos-de-una-patera-93512.html Wellcome Refulles Wellcome $$$$$ to ONG", "label": "0"}
{"data": "Los más valientes, los mejores. Y están en Ronda, Málaga", "label": "0"}
{"data": "Este es ingeniero, cardiólogo o físico nuclear espero que la sexta lo aclare en el informativo de la noche", "label": "0"}
{"data": "Pues puede trabajar de carnicero para pagar pensiones", "label": "0"}
{"data": "Ahora cotizará 40 años para pagarme mi pensión", "label": "0"}
{"data": "El proximo Dr Cavadas, increible que pudiera realizar tal operacio con precision quirurjica, sin el instrumental adecuado y en una barca que se mueve. Los mejores, sin duda", "label": "0"}
{"data": "La verdad es que el ladrón muy listo no era pobrecico. Estás ahí rodeado de agua salada, el sol pegando a muerte, todos sedientos como camellos y se le ocurre robarle el zumito al jefecillo.", "label": "0"}
{"data": "Esta gente tendrian que ser expulsados del pais, y obligados a vivir en el lugar de procedencia de estos, por intentar convertir el pais en eso", "label": "0"}
{"data": "Se comenta que Vox va a recaudar dinero para este heroe.", "label": "0"}
{"data": "Que guay que vengan de estos a camionadas", "label": "0"}
{"data": "Seguro que era de pera-piña. Es el único por el que yo mataría.", "label": "0"}
{"data": "Con una daga le cortó la cabeza? Como sería la daga", "label": "0"}
{"data": "Europa debería tener un canal de televisión en todos esos países para entrevistar y hacer documentales con las experiencias de todas estas personas. Según salen de la patera se llena un barco y de vuelta a sus países, allí pueden contar todo este drama para que sus compatriotas vean lo complicado que es llegar y, por ejemplo, vivir en España.", "label": "0"}
{"data": "2500€ cada uno!! Con eso no pueden montar un negocio en su pueblo?", "label": "0"}
{"data": "no podia esperar a llegar a tierra para ponerse manos a la. obra", "label": "0"}
{"data": "Buen chaval", "label": "0"}
{"data": "Buen negro", "label": "0"}
{"data": "Fíjate hasta que punto compiten entre ellos para ver quien pagará las pensiones cuando pisen suelo español. Si va a ser verdad que son los mejores y los mas valientes.", "label": "1"}
{"data": "En un par de años (si es que llega) en la calle y a delinquir en calles españoles. Problem?", "label": "1"}
{"data": "No he probado nunca ese sabor pero si estas dispuesto a llegar a ese extremo ahora tengo curiosidad.", "label": "0"}
{"data": "Pruébalo a solas porque una vez probado, si un amigo te pide un trago... se juega la vida.", "label": "0"}
{"data": "De escuela femenina. Para que les enseñe a fondo a las chavalas en minifalda.", "label": "0"}
{"data": "Aquí lo acogemos con los brazos abiertos y le damos una paguita vitalicia.", "label": "1"}
{"data": "No solo nos pagarán las pensiones, sino que vienen a solucionar el problema de la obesidad en Europa...\n\nJugada maestra", "label": "1"}
{"data": "La verdad es que esta gente hace lo que se propone, de eso no hay dudas.", "label": "0"}
{"data": "Era un migrante que hacia de patrón de barco, pero venia aquí igual que el resto. Ahí lo tienes en Málaga por si le quieres hacer una visita.", "label": "0"}
{"data": "200km nador-España.", "label": "0"}
{"data": "Eso digo yo, ¿no se supone que con la pobreza que hay en esos países con 2.500€ deberías ser el puto amo?\n\n¿todos los cientos de inmigrantes ilegales (me niego a usar esa puta mierda de \"migrantes\") que llegan cada dia tienen 2.500€ cada uno en cash?, joder, aquello es como Suiza entonces, vamos a tener que \"migrar\" al revés", "label": "0"}
{"data": "perfectamente normal, el se bebe su zumo yo me bebo su sangre", "label": "0"}
{"data": "Vienen a pagar las pensiones", "label": "1"}
{"data": "Vienen los mejores!!los más valientes!!!", "label": "0"}
{"data": "Los más preparados y los más valientes", "label": "0"}
{"data": "Los mejores, los más valientes.", "label": "0"}
{"data": "Te habrás quedado a gusto con la comparación de mierda que has hecho. Deberíamos recaudar dinero para comprarte un babero y pañales, pedazo de deficiente mental.", "label": "0"}
{"data": "Ya iba pagando pensiones por el camino. Si es que les puede la buena fe a esta gente", "label": "0"}
{"data": "¿Me robas el zumo? Pues te corto el puto cuello.", "label": "0"}
{"data": "La mugre se piensa que los inmigrantes que vienen son todo paz y amor y la realidad es muy distinta. Vienen muchos asesinos,violadores y gente huyendo de guerras y la justicia que hasta hace nada estaban matando con un machete a mujeres y niños. Para muchos,quitar una vida es lo más normal del mundo.", "label": "1"}
{"data": "Son los mejores. Paguita, alquiler y seguridad social ya. Rasistas", "label": "0"}
{"data": "Tuya es!!", "label": "0"}
{"data": "Yo los mandaba a todos para Gibraltar!.", "label": "0"}
{"data": "«El daño físico del largo camino con el tiempo desaparece. Pero cabezas sólo tenemos una y aquí hay muchos jóvenes que la están perdiendo, que llegan al norte (de Marruecos) con un impacto migratorio en sus mentes que les hace mucho daño y perturba sus sueños», explicaba a Crónica un camerunés rastafari.", "label": "0"}
{"data": "Una paguita para ese hombre, que se ve con ganas de integrarse y aceptar nuestras reglas/costumbres.", "label": "0"}
{"data": "Creo que nadie tiene nada en contra de inmigrantes legales pero siempre te sacan estos datos cuando críticas los ilegales. Gente como #2 por ejemplo que vuelve a relacionar a VOX con inmigración legal", "label": "0"}
{"data": "No pasa nada si todos los inmigrantes se van porque los votantes de vox están deseando ocupar todas sus vacantes laborales  ¿verdad? No va a quedar ni una fresa sin recoger ni el culo de un viejo sin limpiar en España", "label": "0"}
{"data": "Y quien dice que no queremos inmigrantes? Lo que no queremos son menas robando ni moritos viviendo de las ayudas. Y porque ahora los llaman \"migrantes\"? Es que la gente se ha vuelto imbécil matters.  ¿verdad?", "label": "1"}
{"data": "Es que el problema no son los inmigrantes ilegales. El problema son los empresarios que tienen trabajadores sin contrato  sean inmigrantes o no. Ese es el efecto llamada  empresarios que generan la sensación de que no pasa nada si no tienes papeles  con lo cual se vienen. Así que lo que hay que hacer es actuar contra los empresarios que pueden escoger no contrapersonas en situación desesperada.", "label": "0"}
{"data": "No hay puestos de trabajo. Un inmigrante en paro ayuda lo mismo que un español en paro: nada. Yo no sé si esta gente es corta o busca desinformar.", "label": "0"}
{"data": "seguramente.", "label": "0"}
{"data": "Efectivamente.  el efecto llamada es el que producen los que se saltan la ley. Si esos inmigrantes estuvieran dados de alta en la seguridad social con un contrato de trabajo legal  serían inmigrantes legales desde hace tiempo. Lo que pasa es que es más rentable mantenerlos en la ilegalidad. En cualquier caso el gobierno siempre puede legalizarlos si quiere y ya se hizo en el pasado.", "label": "0"}
{"data": "Y si en vez de importar mano de obra poco o nada cualificada trataremos de repatriar cerebros fugados y en lugar de competir con economías emergentes en precio competimos en innovación ? Estamos haciendo un pésimo negocio Invirtiendo en formar a gente que cuando le toca cotizar para devolver la inversión se ven obligados a irse fuera y contribuir en otros países.", "label": "0"}
{"data": "Y ese cerebro que trabaja por ejemplo en Lockheed Martin que repatrias ¿lo pones a recoger lechugas en Almería?", "label": "0"}
{"data": "Tufillo a voxer que tumba...todo el atraso de lo peor del siglo XX es un mochilas.", "label": "0"}
{"data": "Y que nadie se plantee que lo que habría que hacer es buscar soluciones en sus países de origen. Que son monarquías absolutistas y despiadadas que no proporciona ni migajas a su población. Por otro lado  la otra cara es disponer de grupos que puedan hacer inútil el paro obrero como método de presión. Con una población en necesidad extrema o casi la marginalidad  siempre encontrarás quien no participe de una huelga. Capacidad de negociación del trabajador anulada. A mi eso de que vienen a pagar las pensiones y a mantener la natalidad me parece de una mezquindad sublime. Mejor estarían en su país  con sus familias y en su tierra como todo hijo de vecino. Y que sólo emigraran PARA MEJORAR o porque le nace de sus adentros. Pero no por supervivencia.", "label": "0"}
{"data": "Igual que a ti no te llaman racista sino xenófobo. Se trata de añadir precisión al lenguaje... Yo añadiría más precisión aún pero me ganaría un strike y no me merece la pena la verdad...", "label": "0"}
{"data": "El vídeo de Españistan servía para explicar los problemas de la inmigración masiva e indiscriminada sin que se te catalogue de racista. Del mismo modo,  imagino que el señor Cantero será consciente de los problemas de convivencia que se producen en barrios con un 40% de población inmigrante al haberlos vivido en persona.", "label": "0"}
{"data": "No creo que la solución para implementar un tejido productivo basado en el conocimiento y la innovación sea coger esos fondos del sector primario,  al fin y al cabo hay que producir comida para que los pensadores puedan pensar a gusto. Si no,  se ponen a pensar en producir comida. Lo que hay que hacer es dignificar el empleo agrario. para ello es necesario subir el margen de beneficio del agricultor, bajar el margen de beneficio del intermediario a unos valores razonables, y poner aranceles a los productos de fuera de la Unión Europea mientras produzcan sus productos a valor muy por debajo del mercado.", "label": "0"}
{"data": "lo que se necesita es más trabajo. Los que pedís que enfoquemos nuestro odio en contra de los más desfavorecidos de la sociedad nos estáis timando. No pienso odiar a nadie y siempre estaré a favor del trabajo digno.", "label": "0"}
{"data": "en españa se fabrican aviones, en europa tenemos la ESA ... Viendo según qué comentarios va a resultar que la poca altura de miras de los políticos es un fiel reflejo de sus votantes.", "label": "0"}
{"data": "Ya aportan más que todos los parásitos de Vox.", "label": "0"}
{"data": "no hay esos problemas de convivencia, no inventes.", "label": "0"}
{"data": "ya sabes lo que piden los agricultores,  que no controlen si tienen trabajadores esclavos y que el coletas deje de ser vicepresidente. Con gente así uno se pregunta si es tan necesario el campo. Porque abusar, abusan un rato,  eso está claro.", "label": "0"}
{"data": "yo no he hablado de detraer fondos fondos del sector primario. Pero ya que sacas el tema, y estoy de acuerdo en gran parte de lo que expones, vincular ayudas a productividad y no a x€/m2 cultivado ayudaría. Poner aranceles, verificar la calidad, que no se hayan izado productos antiplagas ilegales en Europa estaría bien.", "label": "0"}
{"data": "A los milenials se les caen los anillos", "label": "0"}
{"data": "ambos comentarios son míos…", "label": "0"}
{"data": "Cierto. No existe ningún tipo de problema de convivencia entre locales y foráneos en los barrios y pueblos donde su presencia en más elevada. Disculpas por haber inventado.", "label": "0"}
{"data": "disculpado,  no faltaba más.", "label": "0"}
{"data": "Y vuelta la burra al molino. No odio a nadie. Porque les deseo lo mejor,  desearía lo mejor para ellos,  que es que no tuvieran que salir de su país, que se quedaran con su familia y que sólo si se la sale de las santas narices,  emigraran para mejorar. Pero no por subsistencia, viniendo de países que son ricos. Pero es que los mismos que dicen que está bien que vengan (desde el Gobierno) son los mismos que dicen que aportan el 10% a la seguridad social pero reciben solo el 1%. ¿Podría verse mayor descaro,  dando datos de su explotación? Es que no me cabe en la cabeza. Se les explota, pero criticar este sistema de mierda te hace racista. Perfecto. Me parece que les haces el juego. Y luego están los locos que odian a la gente por su color. Pues vale.", "label": "0"}
{"data": "AESA,  la ESA es la de los cohetes. Y fabricar ... más bien se hacen algunas piezas. Y no están faltos de personal precisamente.", "label": "0"}
{"data": "cuando has mentado a esa empresa he pensado en ingeniero aeroespacial ...", "label": "0"}
{"data": "Pues se han lucido con los números. Son el 15% de la población y aportan el 10% de los ingresos a la seguridad social. Eso, con una edad media de 30 años frente a los 44 de media en España, cuando se hagan viejos veremos a ver el aporte / gasto..", "label": "0"}
{"data": "Rojo bolivariano transgénico!", "label": "0"}
{"data": "A estas alturas aún me tiran puntas de voxero?. Que siiiiii,  que lo soooooy. Y por eso me anulan en esta página progremita. Pero mientras me dejen seguiré opinando,  porque yo,  queridos míos,  os leo porque soy persona que amplias miras,  mientras que vosotros anulais lo que no os gusta leer aún cuando tengo razón. Radical fruit company.", "label": "0"}
{"data": "Y encima tienes que hablar con cuidadín para que tus compis, que son todos de tu orientacion, no te strikeen. Vivir para ver.", "label": "0"}
{"data": "Aquí no tengo compis y no creo que nadie comparta mi orientación (sea lo que sea eso). Se trata de no insultarte. Pero oye, que si quieres y te pone, dame tu número y te digo lo que pienso de seres como tú.", "label": "0"}
{"data": "Perdón, te saco del bucle: #16 como #9, quería decir.", "label": "0"}
{"data": "Sólo faltaba que ahora fueran receptores netos siendo población de reciente llegada y joven... No eran el 15% de la población hace 67 años, que son los que estarían cobrando ahora, son el 15% ahora. Y si ahora son el 15% y aportan el 10% parece que son menos efectivos aportando que los autóctonos, ahora deberían aportar el 15% y de hecho incluso más, siendo como son un grupo de población más joven. Así que no sólo no aportan en relativo a su % demográfico y grupo de edad sino que luego hay que contar los gastos extras que requieren en ayudas sociales, educación. No sé entre quién se ha hecho viral esto, pero parece que hay mucho anumérico en este país al que le gusta un buen discurso populista buenista. La inmigración de países pobres viene con muchos problemas asociados, asumidlo ya.", "label": "0"}
{"data": "Y siguen con el falso mantra de que la inmigración es necesaria para pagar las pensiones cuando estaremos alrededor de un puto 20% de paro. La inmigración es necesaria cuando falta mano de obra, no cuando sobra. Los inmigrantes legales aportan, no te jode, porque si no pudieran trabajar hace tiempo que se habrían largado a sus países. Y a vueltas con la mentira de rejuvenecer la población. Si la población no se rejuvenece es por la falta de conciliación y los sueldos de mierda que hay. Meter inmigrantes es pan para hoy y hambre para mañana por que los hijos no van a seguir con la mentalidad tercermundista de sus padres de \"tener hijos como sea aunque seamos pobres\". No se puede pretender que adoptemos la mentalidad que tienen muchos de ellos provenientes de países tercermundistas o en vías de desarrollo donde la mujer se queda en casa mientras el marido se desloma a currar y viven con lo justito.", "label": "1"}
{"data": "Típico \"yo no soy racista pero...\"", "label": "0"}
{"data": "bueno si consume y tiene hijos...a la larga seran sus hijos quienes pagaran nuestras pensiones ya que los españoles no tenemos.", "label": "0"}
{"data": "15% es quedarse muy cortos, en los 80 el numero de nacimientos ya estaba por debajo de la tasa de reposicion, sin inmigracion hoy la poblacion seria menos de 38 millones. Viendo el argumento de que aportan mas de lo que reciben,  solo habria que traer varios millones para convertir el pais en una superpotencia", "label": "0"}
{"data": "a lo mejor los problemas de convivencia se dan por culpa de la precariedad y la pobreza de esas zonas.", "label": "0"}
{"data": "Sí, España está llena de oportunidades para todos esos talentos tan enormes... Lo que no entiendo entonces es por qué se van.", "label": "0"}
{"data": "España no es un país de multinacionales que generen puestos de trabajo de calidad. Es un país de microempresas.", "label": "0"}
{"data": "Contra la desinformación datos. En el INE tenéis los datos de los inmigrantes. Delitos, cotizaciones, prestaciones, etc", "label": "0"}
{"data": "en el país se producen X bienes y se consumen Y bienes. Si solo consume,  no aporta. Y además alguien tiene que producir lo que él consume.", "label": "0"}
{"data": "no vas a tener mamo de obra en 30 años si los españoles no tienen hijos perp los inmigrantes si. Y que me digan porque el campo se las ha visto putas para recoger la fruta en plena pandemia. Entiendo que por las condiciones, pero para algo puntual que es no es que hayan salido todos los parados/as en masas..", "label": "0"}
{"data": "no inventes eso no existe. Si la gente se muda de Vallecas a Galapagar en cuanto puede no tiene nada que ver con la gente que vive ahí. Pero nada.", "label": "0"}
{"data": "Pues nada, si eso es verdad metemos a toda Africa y pasamos a ser el pais con mayor pib del mundo, no? Ah no, que es que esta mezclando peras con manzanas y metiendo en el mismo saco toda la inmigracion ", "label": "0"}
{"data": "Yo siempre he visto la inmigración con otros ojos, tienes un trabajador cualificado por el que no has tenido que pagar nada de educación gratuita, ni sanidad... pagan impuestos directos e indirectos mientras trabajen y con suerte cuando se jubilen se van a sus países con lo cual no tendrán que hacer uso ni de la sanidad, ni demás gasto público, solo su pensión.", "label": "0"}
{"data": "los datos no engañan. Ni con las masivas obtenciones de la nacionalidad española. Y si divides por origen los datos gritan conclusiones. Strike a los datos. Viva la propaganda mueran las matemáticas.", "label": "0"}
{"data": "pues ya va siendo hora de cambiar esa dinámica no? O el futuro es traer mano de obra barata sin ningún valor añadido y competir en salarios bajos ? Que es mejor, un ingeniero que cobra una pasta y le retienen el 42% o tres peones cobrando el SMI y estando explotados ?", "label": "0"}
{"data": "Mejor ser racista que hipócrita porque un hipócrita es un racista mentiroso.", "label": "0"}
{"data": "Porque en el extranjero los puestos cualificados se pagan más.", "label": "0"}
{"data": "Nunca he entendido esos artículos tal que \"patatín se hace viral\", lo propio sería colgar directamente el video. ¿Qué aporta elconomista.es sobre el video que a su vez es un extracto de la televisión?", "label": "0"}
{"data": "Pues para no dar la impresión de que odies a nadie, cuando comentes problemas de trabajo no te limites a criticar a quien tiene los mismos problemas de trabajo o más. Lo de criticar a las víctimas da mala espina y provoca que te malinterpretemos. En este país se mete mucho dinero para facilitar el empleo, parte de él de todos los españoles y parte viene desde la UE. Pero está demostrado que no tiene resultados reales y que no se promociona el empleo. Las comunidades autónomas están fallando todas, con alguna excepción. También se sabe que en este país el abuso laboral es generalizado. Los empresarios lo hacen y los políticos y las administraciones públicas lo permiten e incluso facilitan. Fíjate qué cantidad de culpables hay para criticar antes de hacerlo con quien busca trabajo y no encuentra, sea español o extranjero.", "label": "0"}
{"data": "\"Creo que nadie tiene nada en contra de inmigrantes legales\". Pues crees muy muy mal. Bájate al bar de abajo de tu casa 20 minutos y cuéntame lo que oyes.", "label": "0"}
{"data": "por favor venid inmigrantes, venid a España a pagarnos la seguridad social, venid de todas partes del mundo, lo vamos a pasar genial", "label": "0"}
{"data": "Así que decir que no quieres inmigración problemática es de ser un fachafranco, pues vaya.", "label": "0"}
{"data": "Se mudan porque es un barrio más rico. De la misma forma que los que viven en Vallecas lo hacen porque es de lo más barato de Madrid y pueden moverse en transporte público.", "label": "0"}
{"data": "El problema es que no es fácil. Son cambios integrales y estructurales,  y además es trabajo para hoy, coste económico para hoy,  y resultados dentro de una década cuando yo ya no me presento a la presidencia del gobierno. También, cada uno piensa que eso se consigue de una forma diferente.", "label": "0"}
{"data": "Espera que te van a llamar facha y de vox.", "label": "0"}
{"data": "Los empresarios sí. No los quieren ni en pintura porque están muy subidos y no aceptan condiciones de esclavitud y, claro, eso disminuye sus beneficios. Necesitan ilegales que sean culpables de todo para poder justificar la explotación.", "label": "0"}
{"data": "Coge a todos los futbolistas extranjeros y ponlos en un mismo barrio. Tendrás un 100% de población inmigrante y problemas de convivencia prácticamente nulos. Los problemas de convivencia no los genera la inmigración, los genera la pobreza en todas sus formas: casas de mierda con tabiques que parece que hasta amplifiquen los ruidos de los vecinos, hacinamiento, ausencia de una educación en condiciones (que no es gratuita en España, ni siquiera la pública) y exclusión social que generan comportamientos indeseables y a veces antisociales, trabajos de mierda o ningún trabajo lo cual hace que aumente la delincuencia. Los barrios con alta concentración de inmigrantes suelen presentar más problemas de este tipo simplemente porque son barrios donde los alquileres son más baratos (porque poca gente quiere vivir en ellos) y eso hace que los pobres se concentren en ellos. Eso, y que los inmigrantes tienen una mayor tendencia a la exclusión social por proceder de otra cultura con la que frecuentemente no se comparte ni el idioma. Ahí termina la relación de la inmigración con esos problemas. Mira la España de los años ochenta, había problemas como esos o mucho mayores, con la heroína castigando los barrios pobres y con los famosos delincuentes juveniles como el Vaquilla, y sin embargo la inmigración brillaba por su ausencia...", "label": "0"}
{"data": "Sigamos importando tercer mundo a paladas ¿qué podía salir mal?", "label": "0"}
{"data": "¿Y si echamos a la primera de cambio y sin ninguna piedad a los inmigrantes que cometan cierto tipo de delitos incluidos menores que es lo malo que nos va a pasar? Yo creo que se podrán seguir recogiendo fresas y limpiando culos.", "label": "1"}
{"data": "Que la UGT y la patronal manden el mismo mensaje es como poco de risa.", "label": "0"}
{"data": "inmigración legal que “le quita el trabajo a los españoles”? No, nunca he leído nada en contra.", "label": "0"}
{"data": "#Si pero no. Pq aqui esks puestos estan MAL pagados. Pocos se irian al extranjero abandonandolo todo si tuvieran algo DIGNO aqui....", "label": "0"}
{"data": "Un país con cero políticas de crecimiento familiar y que necesita importar mano de obra desde el tercer mundo para pagar las pensiones es un país condenado a desaparecer. Podéis pintarlo o racionalizarlo de la forma que os resulte más cómoda, pero es una condena a muerte. En vuestro afán por abrazar todas las causas perdidas,  vais a dejar de tener un país para tener un mercado. La izquierda bienpensante está haciendo el trabajo sucio de los liberales mientras pone el emoji de los puñitos marrones en twitter.", "label": "0"}
{"data": "Y si hay un mal año, no les das ayudas? Para q quieres ayudas si tienes una produccion del copon?", "label": "0"}
{"data": "Y que me digan porque el campo se las ha visto putas para recoger la fruta en plena pandemia. De lo que se queja el campo es de que no tiene jornaleros extranjeros. Sabemos que de los jornaleros extranjeros abusan: les hacen trabajar en malas condiciones, no les pagan, se llegan a condiciones de semiesclavitud y no protestan porque están en un país que no conocen y no saben como hacerlo. Jornaleros españoles hay, puedes consultar los datos de parados en cualquier comunidad autónoma.", "label": "0"}
{"data": "\"Buscar soluciones en sus países de origen\" no es barato. Para empezar habría que empezar a pagarles como es debido por sus recursos naturales y su mano de obra, lo cual ya provocaría una subida de los precios de muchos productos en los países consumidores. Y no creo que baste con limitarse a no explotarlos ni esquilmarlos. No es tan sencillo como poner fin a las \"monarquías absolutistas y despiadadas\" que mencionas. Egipto tenía uno de esos regímenes, y en cuanto cayó, fue sustituido por un gobierno islamista. Ahora creo que vuelven a gobernar los que gobernaban antes de la Primavera Árabe. A mí me gustaría saber qué proponéis exactamente los que habláis de \"resolverlo en origen\". Cómo lo haríais. Y, en caso de que eso tenga un coste económico para los que vivimos en Europa (que seguramente lo tendría), si estaríais dispuestos a pagar el precio. Me da a mí que la inmensa mayoría de los que critican la inmigración, no están dispuestos a hacerlo...", "label": "0"}
{"data": "Estonces VOX al ir en contra de los inmigrantes ilegales va en contra de los empresarios con practicas esclavistas,  no? ", "label": "0"}
{"data": "Son el 15% aportan el 10% y reciben el 1% . Los no emigrantes son el 85%, aportan el 90% y reciben el 99% de las ayudas. Esos son los números.", "label": "0"}
{"data": "Que tu madre te diga que tienes razón no implica que la tengas.", "label": "0"}
{"data": "este tema es terreno minado y entiendo que las cosas,  entre que no se expresan bien y que los matices son difíciles de explicar, lleven a malentendidos. Mi primera crítica y casi única ha ido hacia los gobiernos y hacia el poder en general. El mercado laboral es más bien un coto de caza, en el que los trabajadores tienen las manos atadas. Los nacionales seguro. Los ilegales ni te cuento. Pero no se hace nada para solucionarlo, salvo decir que hay que \"aceptarlos\". Muy bien, pero eso no mejora ni a unos ni a otros. El racismo y la xenofobia se usan como arma para evitar el debate de fondo. Que la gente debería de poder quedarse donde quiere, no salir huyendo para poder vivir. El abuso del mercado tiene como pieza que vengan trabajadores inmigrantes pero que no tengan acceso a los derechos laborales. Es condición indispensable. Tienen que permanecer en la marginalidad, sin llegar a la miseria, para que sean útiles al sistema. Es sencillo de ver: bajas los precios de la mano de obra nacional/local,  como prefieras, impides la unión de todos los trabajadores, expolias a los inmigrantes generando beneficios económicos de los que no reciben ninguna parte, etc etc. De ahí que no los critique a ellos. Sino al discurso de \"vienen para pagarnos las pensiones\", \"aportan el 10% pero reciben el 1%\", \"la natalidad\", en fin, cosas que a nadie benefica en realidad, salvo al poder. Un discurso absolutamente vacío, pero cada vez se compra más y se polariza el debate entre el odio o el amor hacia el inmigrante.", "label": "0"}
{"data": "Y que los de Unidas no?", "label": "0"}
{"data": "te disfrazan una opinión de noticia y en el cuerpo te empujan a que pienses lo que ellos quieren que pienses: David Cantero se hace viral por 27 segundos. Muchos están siendo los que están aplaudiendo a los presentadores de informativos, que en tiempos de coronavirus han abandonado la figura de meros bustos parlantes para contar la actualidad con sus propios estilos. (parece ser que la figura del periodista imparcial ha pasado a la historia) David Cantero se está llevando el aplauso de las redes por un vídeo que se ha hecho viral en los últimos días. En él, el presentador de Informativos Telecinco desmonta el discurso racista reivindicando el papel de los inmigrantes en nuestro país. esto se llama adoctrinamiento", "label": "0"}
{"data": "VOTX usa cualquier cosa para dar su discurso fascista contra cualquiera que puedan considerar enemigo de la patria, y de esa manera atraen el voto de todo tipo de escoria. El discurso contra la inmigración (ilegal, dicen ellos), por ejemplo, sirve para atraer el voto de racistas. Esos racistas probablemente ni siquiera se considerarán racistas. La mayoría serán del tipo \"yo no soy racista, pero...\". Todos esos racistas,  junto con los astroturfers de VOTX, no necesitan ya la coletilla \"ilegales\". Y el odio que generan todos juntos lo pagan los inmigrantes,  sean legales o no. Esto es fascismo por definición.", "label": "0"}
{"data": "Y yo le lo creo.", "label": "0"}
{"data": "ser xenófobo es ser mala persona, se sea de vox o no.", "label": "0"}
{"data": "Nací y crecí en una ciudad con más del 50% de la población extranjera. Luego me mudé a Madrid a uno de los barrios con más inmigración, por ser de los más baratos. Nunca he visto problemas de convivencia debidos a los inmigrantes; si acaso con los ingleses, que son los que generalmente no tienen ningún interés en integrarse.", "label": "0"}
{"data": "Perdona pero Vox sí que tiene propuestas contra la inmigración legal, por ejemplo quiere restringir su acceso a la sanidad: elpais.com/politica/2019/10/31/actualidad/1572526392_520673.html. El documento del partido ultra propone la deportación a sus países de origen de los inmigrantes ilegales (aunque sean menores de edad) y de los legales que cometan delitos graves o reincidan en delitos leves. También aboga por excluir a los inmigrantes ilegales de la atención sanitaria y establecer el copago para los legales que lleven menos de 10 años de residencia. Y su discurso va contra todos los inmigrantes, especialmente los ilegales pero también los legales: En los últimos días, sin embargo, Abascal ha alimentado la idea de que los extranjeros (sean legales o no) se benefician de las ayudas sociales en perjuicio de los españoles, cuando la realidad es que estas se conceden en función del número de hijos, los ingresos familiares y otros baremos objetivos.", "label": "0"}
{"data": "Son jóvenes. Cuando sean viejos y con permiso de residencia y nacionalidad ya verás. El periodista manipula datos porque se beneficia de la mano de obra barata e ilegal. Si fuera cara no la traerían: para algo están los millones de parados de baja cualificación. No los quieren por ser caros y legales.", "label": "0"}
{"data": "A los inmigrantes ilegales no les puedes hacer contrato, conozco de primera mano el caso de una chica colombiana que gracias a una academia donde trabaja de recepcionista sin contrato puede salir adelante ¿Si no como quieres que se gane la vida los inmigrantes ilegales hasta que regularicen su situación? Trabajar sin contratos, no queda otra.", "label": "0"}
{"data": "En este mismo foro yo veo todo los días racismo indiscrminado. Importa tres cojones si es un refugiado, una persona nacida en España, un menor, una persona honrada o un trabajador con papeles.", "label": "0"}
{"data": "es la visión totalitaria, suscribes punto por punto su pensamiento o eres un facha/racista/machista. Según algunos no hay término medio.", "label": "0"}
{"data": "Vox no quiere que todos los inmigrantes se vayan, si no los que están de manera ilegal... Si hay inmigrantes legales e inmigrantes ilegales es precisamente por qué hay unos procesos legales que hay que cumplir...", "label": "0"}
{"data": "Si no existen protocolos de extradición con su país de origen, ¿para qué lo vas a echar? ¿para que se libre de la cárcel y vuelva a entrar? ¿Estamos tontos o qué pasa?", "label": "0"}
{"data": "En 2013 los que emigramos lo hicimos por una falta absoluta de puestos de trabajo. Había 6 millones de parados, un 24% de la población activa. No creo que el aumento salarial sea determinante para dejar tu país.", "label": "0"}
{"data": "Pues habrá que decírselo a #16 / #8...", "label": "0"}
{"data": "Osea, el problema no son los inmigrantes. Sino los empresarios que usan y abusan de ellos. Por eso hay que subir el salario mínimo y hacer más inspecciones. Sabes a quienes no les gusta esas cosas?", "label": "0"}
{"data": "ya se hace. La ley dice eso.", "label": "0"}
{"data": "Sí se puede hacer contrato, es una de las formas de conseguir papeles.", "label": "0"}
{"data": "pero traer inmigración para suplir la falta de ingresos fiscales es aplazar el problema, si es que logra mitigarlo, Máximo una generación. Y eso sería atacar el síntoma y no la enfermedad. Como bien dices es un mal endémico y estructural y solo se resolverá cuando alguien con altura de miras reforme el sector productivo. Pero bajo mi punto de vista dejar las cosas como están y pretender que un problema estructural se arregle solo es algo bastante estupido.", "label": "0"}
{"data": "No los querrían contratar. Para eso contratan parados españoles de baja cualificación, de los que hay millones. La clase media titulada de este país prefiere trabajo ilegal (limpieza, cuidados, servicios baratos) a contratar trabajo legal caro. Es una lucha de clases: la clase media universitaria y la alta contra la obrera. Un juego sucio de mentiras donde la clase con estudios controla los medios y manipula mejor, por su mayor nivel de estudios y poder.", "label": "0"}
{"data": "Lo que #16 dice es que en España hay puestos de trabajo cualificados, y eso es cierto. La mayoría de ingenieros que se van al extranjero no es porque no puedan encontrar trabajo en España, sino porque fuera les pagan (mucho) más.", "label": "0"}
{"data": "Exactamente ¿Cuál es el problema en perder población?", "label": "0"}
{"data": "No se en que país vives tu, yo en el mio he visto inmigrantes recogiendo cultivos, paseando abuelos, poniendo tela asfáltica,  instalando calderas, en empresas de limpieza, de cocineros o pinches en bares, de cocineros, de camareros,  repartiendo con una furgoneta, trabajando de informático, trabajando en la construcción, montando cocinas, pintando viviendas, en galerías de alimentación. Hay inmigrantes en todos los sitios donde pueden trabajar no solo en el campo o limpiando culos. Así que eso se lo cuentas a otro.", "label": "0"}
{"data": "La magia de los números.... en primer lugar los datos solo se habla de la inmigración legal (lo cual ya demuestra que son datos sesgados) ignorando el gasto que supone los sin papeles. En segundo lugar en el 1% que reciben según el estudio, dudo mucho que estén incluidos los gastos basicos del estado del bienestar que todos los españoles recibimos, como son los médicos, la educación, medicinas, policía, basureros, etc. Por lo que dudo mucho que generen un 9% de superavit limpió como quieren vendernos (sobretodo si tenemos en cuenta que suelen tener los trabajos con los sueldos más bajos y por tanto con menos recaudación de impuestos) Vamos que el informe de la UGT sale a la luz de los medios de comunicación porque le interesa a la patronal tener inmigración (sobretodo la ilegal que es más barata y no cotiza)", "label": "0"}
{"data": "no tengo una solución, obviamente, y no tengo por qué tenerla. A los países de origen y a sus sistemas de mierda les hacemos el gran favor de aceptar a los que, si se quedaran allí,  les montarían un pollo de tres pares de narices en un momento dado porque son las fuerzas más jóvenes y desencantadas. Los tiranillos de turno están encantados de que se puedan ir. Por otro lado, yo no cerraría fronteras a nadie que quiera mejorar su vida,  creo que cada uno tiene que buscarse la vida donde mejor pueda, pero respetando las leyes de allí a donde va. Los gobiernos suelen saltárselas, por cierto. Y que cada país se ocupe de sus asuntos lo mejor que pueda o sepa. No creo que debamos de preocuparnos de lo que ocurre ni en Marruecos ni en Alemania, si podemos valernos por nosotros mismos. Igualmente, en el caso de España, por supuesto que perseguiría implacablemente el fraude laboral que supone poner a trabajar a gente sin contrato o papeles, sea de donde sea.", "label": "0"}
{"data": "La derecha liberal los quiere para machacar a la obrera. La izquierda liberal los quiere para nacionalizarlos y que le den votos, aunque el monto de ayudas quiebre el estado, ya que no hay trabajo legal para tanta gente. Toda la clase política está a favor de esto por diferentes razones. La clase obrera española es el objetivo a destruir.", "label": "0"}
{"data": "No, ojalá fuera tan facil... si estás de manera ilegal en España no puedes hacer contrato alguno, para eso necesitas tener tus papeles en regla y la manera más fácil es por arraigo tras demostrar que llevas dos años en España.", "label": "0"}
{"data": "Hombre, a ver, el problema real es el sistema en sí mismo. Los empresarios que tienen a ilegales trabajando sin contranto los tienen porque así ganan ellos más dinerito. Desconozco si al final los inmigrantes ilegales no son rentables para el país, porque no he visto ningún estudio serio al respecto, pero lo que está claro es que para sus empleadores son enormemente rentables. Incluso en Andalucía donde los que gobiernan llevaban un discurso muy centrado en las críticas de la inmigración ilegal, no veo que moviesen un dedo para cambiar el sistema actual. Para poner muros o recibirlos a palos sí están, pero para machacar a los que solo tienen trabajadores sin papeles, no", "label": "0"}
{"data": "Soy al unico al que le ha rallado la cabeza mucho el que el primer comentario esté contestando al segundo?", "label": "0"}
{"data": "Yo creo que no hay que dejarse llevar por lo que dicen los otros. Claro que hay quien quiere hacerse un hueco en la política exacerbando el odio. Claro que hay quien quiere mejorar su rentabilidad empresarial abusando de los trabajadores y manteniendo un mercado laboral (y empresarial) tercermundista. Pero no cuesta nada ignorar a unos y a otros y dar nuestras ideas propias y personales que sean contrarias a ambos. Yo creo que se puede hacer. Alguna vez se recibirán críticas infundadas de un lado, otras veces del otro, pero eso es inevitable. Cuando uno da su opinión se arriesga a recibir críticas.", "label": "0"}
{"data": "¿si solucionas la pobreza \"en origen\" cómo mantienes el sistema capitalista y el tren de vida ultraconsumista del Primer Mundo?", "label": "0"}
{"data": "pues debí poner \"casi nadie\" porque puede que haya un problema pero es una minoría por mucho que les guste inflarlo. Y lo digo siendo mi madre una inmigrante que vino a este país legalmente a trabajar y consiguió la nacionalidad. Creo que se integró bien en la cultura y nunca vió xenofobia o \"nos-quitan-el-trabajo-fobia\".", "label": "0"}
{"data": "es que justo al ponerlo, quise editar y le respondí... La armé ", "label": "0"}
{"data": "y por que en España se paga tan poco? Porque el sistema laboral no los puede absorber y al existir sobre oferta baja el valor. Con más empresas compitiendo por los mismos ingenieros a la fuerza tendrían que pagar más. Y eso es Justo lo que se propone; aumentar la oferta de mano de obra barata que va a desencadenar en salarios bajos y malas condiciones.", "label": "0"}
{"data": "¿Has hablado alguna vez con ella sobre eso? ¿Se le notaba que era extranjera de lejos? ¿Era del norte o del sur? Es que en España hay más racismo que xenofobia y más aporofobia que racismo. Si eres inglés, alemán o finlandés, es muy raro que sufras xenofobia. Si eres marroquí, aguanta, que lo vas a fliipar. Y como seas romaní ya ni te cuento, que tienes combo.", "label": "0"}
{"data": "Sin desmerecer el dato que hunde a los xenófobos en sus propias mentiras, es una viralidad un poco cutre. Supongo que propia de la desescalada.", "label": "0"}
{"data": "informativos telecinco? si alguien se cree lo que dice esa mierda de cadena es que es un paleto", "label": "0"}
{"data": "Lee bien. Necesitan que VOX vaya contra los ilegales para que estén desamparados, sean culpables y poder así exprimirlos mejor. El 100% de los empresaurios votan a VOX.", "label": "0"}
{"data": "No creo que sea un tema de oferta y demanda, sino un tema cultural. Por ejemplo, influye mucho la cuestión de las horas extra. Si las empresas hicieran las cosas de forma legal y contrataran a la gente que se necesita para sacar adelante su carga de trabajo, habría muchos más puestos de empleo cualificados en España. Sin embargo, prefieren contratar a un 30% menos de gente y hacerles trabajar horas extra no remuneradas. Cuando este tipo de cosas se persigan en serio,  empezará a cambiar el panorama laboral.", "label": "0"}
{"data": "me refiero a ayudas a grandes terratenientes por el mero hecho de tener hectáreas cultivadas aunque sean cultivos ineficientes y mal gestionados.", "label": "0"}
{"data": "Jaajjajajaa, lo he pensado pero digo joe es mucho hilar fino no? Parece que no, no pasa nada.", "label": "0"}
{"data": "A ver cuántos voxemitas se han quedado en el paro porque los inmigrantes les han quitado curro en las recogidas en el campo.", "label": "0"}
{"data": "porque el modelo productivo español está diseñado para vender ladrillo y servir alcohol barato a gente de países más desarrollados. Y eso es un fallo estructural. Y solo se revertirá con políticas valientes a largo plazo. Pero bueno siendo tú ya sé que estarás en contra diga lo que diga, así que si me respondes otra vez y no te contesto no te sorprendas.", "label": "0"}
{"data": "¿Que es lo malo que nos puede pasar? ¿Y me lo preguntas en 2020? Leéte algún libro sobre los años 30 y lo que pasó, y sobre todo como se originaron los discursos de entonces. Que rápido olvidamos. Lo digo por ese \"menores\" y ese \"sin piedad\" principalmente.", "label": "0"}
{"data": "Y lo que ha dicho lo sabe el 47% de la gente. ¿Pero qué es eso de soltar porcentajes y quedarse tan ancho? A mi dame los números que ya saco yo las conclusiones.", "label": "0"}
{"data": "una empresa que precise un trabajador ultra cualificado tiene otra manera de entender los negocios que “talleres Pepe”. Cuando tu trabajo realmente vale se tiene que pagar o alguien con más visión le mejorará las condiciones.", "label": "0"}
{"data": "Te recuerdo que en el campo si los hay.", "label": "0"}
{"data": "No estoy en todo de acuerdo contigo: Un inmigrante compra comida no? Compra calzado, se compra un teléfono, una casa, etc... Por lo tanto genera tanta demanda como otro nacional, por lo tanto esa demanda en la industria necesita ser suplida por alguna otra persona, es decir, el inmigrante. El problema si es cierto,  sucede cuando al extranjero se le paga menos que al ciudadano de origen nacional.", "label": "0"}
{"data": "es imposible hacer contrato de trabajo a una persona que está en el país de forma irregular", "label": "0"}
{"data": "¿Has visto el video donde Abascal lee apellidos de gente que cobra las ayudas? Considerando que no se pueden pedir ayudas si no tienes papeles, tú me dirás.", "label": "0"}
{"data": "Quien critica a los inmigrantes legales que trabajan? Menudas chorradas hay que leer...", "label": "0"}
{"data": "Esos no son los números, es una simplificación absurda para el que los que le gusta hacerse pajas mentales acorde a su sesgo cognitivo. Al que le guste analizar datos en lugar de tragarse lo que le vomitan le parecerá un mero chiste, o un intento de inculcar una idea desde los medios de comunicación. De ese 85%, solo la mitad es población activa . De ese 99% del gasto, si restas personal y pensiones te quedan 5% de IT, 1% de maternidad y resto 6%. Es decir el 42,5% de población activa no inmigrante aporta el 90% y recibe el 11% . Eso sin tener en cuenta la diferencia de edad media y el coste de oportunidad de los parados nacionales que podrían estar trabajando en el puesto que ahora ocupa un inmigrante porque sale más rentable. Aunque si eres pensionista,  la cosa cambia. Cuanta más gente joven venga, más tarda en colapsar la estafa piramidal y más gente puja por vivir en tu suelo. ( La mayoría de la vivienda está en manos de jubilados) Un saludo.", "label": "0"}
{"data": "no hay ningún partido político en el arco parlamentario que haya dicho algo contra la inmigración legal. O yo no lo conozco", "label": "0"}
{"data": "y si no me lo invento, oiga. Muy eficaz", "label": "0"}
{"data": "El campo tiene unos índices de paro bestiales. Traen a extranjeros porque son más fáciles de explotar, no porque sean necesarios. Puedes comprobarlo tú mismo que hay estadísticas de paro por sectores y Comunidades Autónomas.", "label": "0"}
{"data": "No siempre es tan sencillo. Digamos que eres de una ciudad de \"provincias\". Cerca de casa, tienes trabajo cualificado en \"Talleres Pepe\" y en \"Talleres Juanjo\", que te pagan con cacahuetes. Así que tienes tres opciones: - Te quedas en una de esas empresas. Al final es un trabajo de lo tuyo y los cacahuetes te dan para (sobre)vivir. - Te vas a Madrid/Barcelona, donde hay más oferta laboral y tienes un sueldo digno, pero estás lejos de casa, pierdes tiempo en transporte a diario y la vida es más cara. - Te vas a otra ciudad europea, con los mismos inconvenientes que Madrid/Barcelona, pero el triple de sueldo.", "label": "0"}
{"data": "Con sinceridad,  jamás he escuchado a un solo partido, ni si quiera vox, en contra de que esos trabajos, u otros, los hagan inmigrantes legales. Si hay fresa que necesita ser recogida y contratas inmigrantes legales para hacerlo no creo que nadie te criticara. Las criticas empiezan y con razon cuando los quieres ilegales para darles 3 chavos.", "label": "0"}
{"data": "Pero si VOX quiere poner muchas mas medidas para que no lleguen y quiere expulsar a los que están aquí. Quieren expulsar pero quieren exprimir??? Poneos de acuerdo anda.", "label": "0"}
{"data": "¿Que te inventas qué?", "label": "0"}
{"data": "¿Y por qué debemos tener a gente extranjera trabajando en condiciones infrahumanas solo porque la gente autóctonas se niegue a hacerlo? ¿Cuándo vamos a luchar por mejorar las condiciones de vida de todos los que trabajan en el campo en vez de aprovecharnos de la desesperación de los más pobres y encima llamarlo progreso social?", "label": "0"}
{"data": "Creo que nadie tiene nada en contra de inmigrantes legales. Lo que yo creo es que estás muy alejado de la realidad.", "label": "0"}
{"data": "No creo que \"los agricultores\" pidan eso. En cualquier caso, si alguno lo pide, como es contrario a los principios de igualdad y solidaridad más elementales, se ignoran esas peticiones. Pero se les articulan opciones para trabajar de otra manera: que puedan ganar más, así pagar más y salir de esa pseudoesclavitud a la que aludes. Y controles para ver que se hacen las cosas más decentemente. Desde mi punto de vista, el que más abusa es el intermediario, que es quien estrangula a todos los que van antes en la cadena productiva.", "label": "0"}
{"data": "Te aplaudía hasta caerseme las manos.", "label": "0"}
{"data": "Ley de la solución simple: Si tienes una solución simple y evidente a un problema que sufren miles de personas por todo el mundo, es que no entiendes el problema. asihablociceron.blogspot.com.es/2015/11/la-ley-de-la-solucion-simple.h", "label": "0"}
{"data": "Madre mía con la frase estereotipada. Le ha faltado decir lo de 'hay que viajar más para ver las cosas de otra forma'.", "label": "0"}
{"data": "Sí, estaríamos dispuestos. A la larga la clase obrera internacional viviría mejor.", "label": "0"}
{"data": "Te ha faltado el factor religioso. Todo eso mezclado es una bomba de relojeria.", "label": "0"}
{"data": "el problema territorial no tiene arreglo, hasta en las economías más punteras acaban existiendo barrios especializados. Por ejemplo la “city” de Londres para lo financiero o silicon valley para la tecnología. Lo que no es de esperar es querer ser un ingeniero aeroespacial en valdeporros de la suegra. En cualquier caso si en tu ejemplo hubiese 20 talleres en lugar de 2 el trabajo cualificado estaría mejor pagado porque hay 20 que compiten por atraer el talento a su negocio.", "label": "0"}
{"data": "Esta bien que se debate sobre la inmigración, pero no demos datos que no son, en Euskadi practicamente la mitad de la RGI va para los extranjeros y decir que la imigración aporta el 10% de la seguridad social con los sueldos que tienen es faltar a la verdad en cantidades industriales. todo lo que sea debatir está bien", "label": "0"}
{"data": "Tan creíble como las estadísticas criminales", "label": "0"}
{"data": "en primer lugar los datos solo se habla de la inmigración legal (lo cual ya demuestra que son datos sesgados) ignorando el gasto que supone los sin papeles. En segundo lugar en el 1% que reciben según el estudio, dudo mucho que estén incluidos los gastos basicos del estado del bienestar que todos los españoles recibimos, como son los médicos, la educación, medicinas, policía, basureros, etc. Vamos a ver, que no engañan a nadie, no hay que dudar de la veracidad, hay que entender de qué están hablando. Están hablando de los ingresos y gastos de la Seguridad Social. En primer lugar, los sin papeles no reciben nada de la Seguridad Social. En segundo lugar, os gastos básicos del estado del bienestar que no están cubiertos por la Seguridad Social obviamente no están incluídos en los gastos recibidos por parte de la Seguridad Social.", "label": "0"}
{"data": "Su objetivo es toda esa gente que se cree eso de que vienen a quitarnos el trabajo. Pero si se les contrata no deberian ser ilegales... Bueno, si, porque se les paga en negro y no interesa legalizarlos. Un discurso nada manipulador", "label": "0"}
{"data": "¿Los problemas de convivencia vienen por el hecho de ser inmigrantes o por el hecho de ser pobres y vivir en malas condiciones y sin perspectivas? Porque si insinúas que es por el hecho de ser extranjeros, es curioso que en Puerto Banús eso no pasa, y mira que hay unos cuantos...", "label": "0"}
{"data": "Pues yo estoy en contra de la inmigración legal. Ya sabéis, esos que no se integran ni se molestan en aprender el idioma y te miran por encima del hombro mientras les pones unas bravas, esos que no cotizan ni pagan SS, esos que suben los precios de los alquileres, esos que están de griterío por la calle de madrugada, esos que petan las urgencias por venirse a morir de viejos o a tirarse por un balcón...", "label": "0"}
{"data": "Soy progremita como tú dices y lo que escribes en #3 tampoco lo veo para ponerse las manos en la cabeza. Ni todos los moros viven de ayudas ni todos lo menas roban, pero entiendo tu comentario porque se ve un pequeño porcentaje de menas que sí roban/apedrean a ciclistas/etc, y otro grupo de familías numerosas con muchos hijos que reciben ayuda del ayuntamiento. Pero es lo que tiene Menéame, que si no eres políticamente correcto o sigues con todas las premisas de izquierda te puede llover negativos a pesar de que no son para eso.", "label": "1"}
{"data": "Ha llegado a portada en MNM: www.meneame.net/story/asaja-amenaza-ministra-trabajo-como-no-retiren-i Lo de la semiesclavitud no tiene justificación y merece cárcel, no vale esconderse en el dinero. Todos ganamos demasiado poco y no nos convertimos en unos delincuentes. El intermediario es el que elige el agricultor. Si no le gusta, que se busque otro. Lo del Ministerio de Trabajo también es criminal. Sabiendo que en España el abuso es constante y continuo, no lo ataja. Y debería, sobre todo en estas cosas que son de cárcel y no mera sanción administrativa. Contra la piratería de las fotocopiadoras actuaron radicalmente y de raíz. Lo cortaron ipso facto. En cambio con los delitos contra los trabajadores son permisivos. ¿ Se conoce algún caso de persona que haya tenido que cerrar su explotación agraria o empresa por multas de Inspección de trabajo ? Ninguno que yo sepa y obviamente muchos lo merecen.", "label": "0"}
{"data": "Que no, que se lo inventa porque es el discurso del odio de la extrema derecha. A unos pocos cientos de ellos le dan un guión y un sueldecillo para que lo repitan en las redes sociales y ya está. Si vas a las estadísticas de criminalidad de España, somos uno de los países más seguros del mundo. La gente que de verdad vive con inmigrantes sabe que no hay más problemas de convivencia que pueda haber en cualquier otro sitio.", "label": "0"}
{"data": "Para el empresaurio los tres peones explotados, para el resto del país el ingeniero. Por algún motivo  los políticos siempre eligen la opción del empersaurio.", "label": "0"}
{"data": "A Vox no le gustan los inmigrantes, a secas. Y a sus votantes menos.", "label": "0"}
{"data": "Otro que tiene el consolador de Vox metido muy adentro. Hay vida mas alla despues de Vox. Es mas, hay mas opciones politicas aparte de la de Vox. Dejad ya de dar la barrila con Vox y cada uno que vote a quien le de la gana.", "label": "0"}
{"data": "lo primero es que la inmigracion es buena, los países más ricos del mundo son los que más población inmigrante tiene. Segundo la inmigracion tiene q ser legal, y para eso tenemos una serie de procesos legales que hay que cumplir.", "label": "0"}
{"data": "Esto de nos quitan el trabajo es más bien en malos tiempos. Es decir, si no hay mucho paro no se suele escuchar, pero en cuanto hay mucho paro es algo más común oírlo.", "label": "0"}
{"data": "Es un bucle absurdo. Hace un año quise contratar a una profesora india. Está legalmente, su marido trabaja legalmente en España, pero hasta pasados dos años no es contratable. La única opción que le deja la ley es trabajar ilegalmente.", "label": "0"}
{"data": "No creo que se hable de la inmigración como la solución a un problema. Pero sí como un fenómeno que no es perjudicial, sino más bien positivo. De hecho, si España mejorara la inmigración aumentaría.", "label": "0"}
{"data": "Identificas mal al enemigo. Yo soy uno más del baby boom de los 60 que tiene estudios universitarios y con ellos y un bizcocho ya tengo para desayunar. Llevo años viviendo de mi trabajo manual y mis enemigos son los mismos que los de cualquier trabajador. Además, no es precisamente el segmento de población con estudios superiores el que más apoya a los fascistas.", "label": "0"}
{"data": "yo no me invento nada. Haga un ejercicio de exégesis", "label": "0"}
{"data": "Además, si hay mas candidatos, inmigrante o no, cuanto mas candidatos mas bajan los sueldo. Los puestos seran los mismo, pero cuanta mas gente los quiera, competiran en sueldos bajos y el aporte en impuestos y consumo sera menor y más si el sueldo lo remesan al extranjero.", "label": "0"}
{"data": "Los que tenéis la visión de que los puestos de trabajo de un país son como el juego de las sillas, una cantidad inmutable, y que cada uno puede estar o no ocupado, de tal forma que si viene uno de fuera entonces uno de aquí se queda sin sitio, deberías darle un par de vueltas, porque las cosas son mucho más complejas. Para empezar, un inmigrante consume,  por lo que hace aumentar la demanda, por lo que es necesario proporcionar mayor oferta, por lo que se crea más trabajo. Por continuar, ese consumo del inmigrante se traduce en impuestos, que van a parar a la caja de todos, con lo que se pueden proporcionar mejores servicios públicos, lo que favorece la economía. ", "label": "0"}
{"data": "Los inmigrantes que trabajan son lo mejor que puede tener un país, alguien que viene a aportar es alguien a quien debemos todo, y hay que ayudarles a que vengan. Por desgracia hay una porción de inmigrantes que vienen a robar, que aunque sea menor respecto a los inmigrantes que vienen a trabajar, son una puta lacra y habría que tener políticas mucho más duras con ellos, los propios inmigrantes que trabajan son los primeros que estarían más que encantados si expulsasen a todos esos.", "label": "0"}
{"data": "sin pensar en que el cualificado aportará el mismo dinero pero no irá tres veces al médico, ni cobrará tres pensiones mínimas que suman bastante más gasto que una pensión decente.", "label": "0"}
{"data": "Un partido en el arco parlamentario puede que no, pero supongo que lo habrás escuchado mil veces, yo al menos sí, hoy mismo lo he discutido por ejemplo, no me refiero aquí. Es algo que piensa mucha gente vamos.", "label": "0"}
{"data": "Ahi que ir más allá. Si hay problemas los dan los locales y estos culpan a los foráneos.", "label": "0"}
{"data": "Que se establezcan procesos para hacer contratos en origen y los que quieran trabajar aquí lo hagan de esa forma. Si existen necesidades de esos puestos por parte de empresas y personas en el extranjero que acepten esas condiciones no veo el problema . Si un español se quiere ir a trabajar fuera de la UE (Canada, Noruega, USA; Australia, Japón...) lo tiene que hacer así, no entiendo porque nosotros tenemos que ser mas permisivos en este aspecto.", "label": "0"}
{"data": "no veo razonable que la casa De Alba cobre un paston en ayudas por tener hectáreas y hectáreas de olivos mal aprovechados. Por ahí van los tiros, no a las ayudas puntuales.", "label": "0"}
{"data": "Lucha de clases, clase media universitaria,  clase obrera.… creo que el único clasista que hay aquí eres tú. Creo que aquí todo el mundo escamotea impuestos si puede,  tanto medio, obrero, como universitarios. Hacia tiempo que leía un comentario tan lleno de prejuicios.", "label": "0"}
{"data": "dejad de criminalizar a los pobres.", "label": "0"}
{"data": "Creo que nadie tiene nada en contra de inmigrantes legales, Crees muy pero que muy mal.", "label": "0"}
{"data": "Si U¡un periodista se hace viral por explicar una verdad, es que estamos acostumbrados a todo lo contrario.", "label": "0"}
{"data": "No es una minoría. Buen parte del electorado de vox y del PP saltarían de alegría si echaran del país a todos los inmigrantes de según que regiones, sean ilegales o no.", "label": "0"}
{"data": "Eso solo cuando alguien hace un comentario de gilipollas integral hombre, de esos para echarle de comer junto a los cerdos.", "label": "0"}
{"data": "Eso solo pasa cuando alguien suelta un comentario de gilipollas integral. Vamos, cuando tienes que echarle de comer con los cerdos (con perdón de los cerdos). Siento que a los de vox no os quiera nadie, pero he aquí que la mayor parte de la gente son buenas personas.", "label": "0"}
{"data": "Eso no siempre es así. He visto muchas veces como a un comentario en gris se la ha ido votando sucesivamente por inercia sin ser una falta de respeto a nadie. Hay cierto usuario liberal por aquí que por muy en contra que esté de mis ideales económicos nunca se me ocurría votarle negativo porque es respetuoso y argumenta,  en cambio, le suelen llover los negativos.", "label": "0"}
{"data": "Puede que solo con el contrato no te baste, pero es una de las cosas a aportar para conseguir los papeles, seguramente debas llevar 2 años o más en el país, conozco casos de trabajadoras domésticas que se les ha hecho contrato para sacarse los papeles.", "label": "0"}
{"data": "Yo no soy de Vox ni del PP.  Lo que sí es estúpido es pensar que alguien es mala persona por no votar lo mismo que tú.", "label": "0"}
{"data": "La falange entonces? Pues si no ves un problema con #3 quizás deberías.", "label": "0"}
{"data": "Vaya, otro sheriff de internet de la moralidad. Venga, ahí te quedas. ", "label": "0"}
{"data": "#no es una cantidad inmutable, pero comprenderás que si hay una tasa de paro del 14% entre la población normal y de un 30% entre los inmigrantes, decir que los inmigrantes son necesarios es una falsedad. La economía está mal, ya está. No es necesario mentir diciendo que trayendo inmigrantes se arregla. Que al menos sean sinceros y digan que no tienen solución.", "label": "0"}
{"data": "Pues no, la verdad es que no me parece que de las cifras que das pueda deducirse que eso sea una falsedad. La población española está muy envejecida, desde hace ya muchos años las mujeres tienen muy pocos hijos y por tanto el ritmo de incorporaciones al mundo laboral es inferior al ritmo de altas de nuevos pensionistas. Cada vez hay menos personal en edad laboral para sostener los gastos del Estado (sobre todo las pensiones), eso es así. Para corregir esto hay varias opciones: o se aumentan los impuestos (medida muy impopular, y que tiene un límite), o se consigue que las mujeres tengan más hijos (no hay fórmula mágica para eso, hay motivos culturales para esta situación, y además aunque se consiga no veríamos los efectos hasta dentro de unos 20 años), o amplía la edad laboral retrasando la jubilación (eso se va haciendo,  pero de nuevo tiene un límite),  o se reducen las pensiones y otros gastos importantes como los sanitarios o educativos (de nuevo muy impopular),  o se aumenta la masa laboral mediante inmigración. Evidentemente las cosas son un poco más complejas que inmigración sí / inmigración no, hay que tener en cuenta qué tipo de inmigrante llega en cuanto a preparación, entorno cultural, etc.; qué zonas del país necesitan qué tipo de profesional, medidas para facilitar la integración,  etc. Pero a grandes rasgos, no nos quedan muchas más opciones para tener suficiente gente sosteniendo los gastos del Estado. Y sí,  si se hace correctamente mejorará la economía gracias a esa inmigración. Te recuerdo que grandes potencias económicas como EEUU, Reino Unido o Alemania tienen unas tasas de inmigración brutales. Por algo será.", "label": "0"}
{"data": "Esto no es periodismo sino activismo: cada periodista ejerce uno distinto y reconocible según el medio en el que trabaje y recibe aplausos de un único lado de la trinchera. Triste panorama.", "label": "0"}
{"data": "\"Además, no es precisamente el segmento de población con estudios superiores el que más apoya a los fascistas. \". Y este es el verdadero problema de la izquierda caviar, que han conseguido desconectar completamente a los obreros, agricultores y trabajadores con sus ideas etéreas y su falta de conexión con la realidad obrera. El hueco ya han venido otros a llenarlo.", "label": "0"}
{"data": "\"El problema no son los inmigrantes ilegales.\" Ahí he dejado de leer. Una pregunta, ¿puedo saber en qué trabajas? ¿tu edad? ¿nivel de educación? Es para hacerme una idea del perfil de una persona que dice que la inmigración ilegal no es un problema y que lo son los empresarios que hacen cosas ilegales...", "label": "0"}
{"data": "VOX jamás ha dicho nada contra la inmigración legal que cotiza en España. Pero, oye, vosotros a lo vuestro.", "label": "0"}
{"data": "y lo de repetir algo que sabes que no es cierto una y otra vez ¿cómo lo llamas? Como por ejemplo, repetir que iglesias tenía el mando único de las residencias de ancianos, en vez de decir, que podía tomar decisiones por encima de los que tenían el mando.", "label": "0"}
{"data": "lo de inmigración si o inmigración no es una cosa que te sacas de la manga tú porque te apetece discutir sobre el tema. Me perdonas,  yo no estoy por la labor. Yo digo que con el paro que hay en España, no es necesario importar mano de obra. Lo que has pintado sí me parece un problema: que los españoles no tienen hijos. Se explica fácilmente con sueldos raquíticos, jornadas interminables,  pocos días libres, ... es decir, las peores condiciones para fundar una familia. Hay estudios al respecto. Nuevamente no tiene que ver con la inmigración. Es que nos hemos cargado las condiciones de vida en España. Hace treinta años la renta de los españoels era mucho mayor, las posibilidades laborales mucho mejores y las condiciones de vida también superiores y por eso había más niños. P.S.: Me hace gracia que sugieras que en alguna parte de España hace falta algún trabajador de algún tipo. Consulta cifras de paro.", "label": "0"}
{"data": "pero si España ha firmado un convenio internacional para no expulsar nunca a un menor de edad. Nunca.", "label": "0"}
{"data": "Y respecto a los cientos de miles de españoles que han emigrado al extranjero para ganarse la vida, que nadie se plantee que lo que habría que hacer es buscar soluciones en España. Que es una monarquía bananera y despiadada que no proporciona ni migajas a su población de alta cualificación, y que sólo ofrece trabajo precario, no pasa nada, que se vayan una vez que con los impuestos de todos han terminado sus carreras.", "label": "0"}
{"data": "Te aseguro que estas confundido completamente, tu en España no puedes formalizar un contrato laboral sin que esa persona tenga residencia legal en España para hacer un contrato de trabajo necesitas un numero de la seguridad social el cual solo lo tenemos los ciudadanos Españoles, no se puede, no hay manera... Primero son los papeles y luego el contrato y no al revés. Tu puedes trabajar en la economía sumergida dos años sin papeles y sin contratos y luego si, solicitar a los dos años arraigo y ni si quiera de esta forma te garantizan que te los den... Es absurdo por que para solicitar arraigo necesitas llevar dos años residiendo en España, y se supone que esos dos años no has vivido del aire y has tenido que trabajar sin contratos ni cotizar. De igual manera ocurre con el resto de países, si yo me voy con un visado de turista fuera de la UE por ejemplo a Estados Unidos, anadá o Australia por mucho que quiera trabajar ahí no puedo conseguir un contrato de trabajo con un simple visado de turista si no que tengo que haber seguido los tramites legales para conseguir la nacionalidad.", "label": "0"}
{"data": "Es una mezcla de exceso de oferta y escasez de demanda. Un ingeniero con 10 años de experiencia se paga en España a los mismos precios ahora que hace diez años, cuando empezó (es decir, con cero experiencia). Y no tienen casi nada que ver en cuanto a habilidades profesionales. Mientras tanto, seguimos produciendo ingenieros, claro. Y abogados. Y dentistas. Todos con idiomas y sin miedo a viajar. ¿Por qué no se van a ir de España si aquí las oportunidades son escasas y generalmente mal pagadas? Realmente lo que se necesita en España son planes a 15 años educativos,  industriales, etc. Planificación: a dónde quieres ir y cómo crees que puedes llegar. Ahora bien, eso obliga a que los partidos políticos, esos que buscan la forma más ingeniosa de insultarse a diario, se pongan de acuerdo en algo así. Una utopía y una lástima.", "label": "0"}
{"data": "Lo de los menores no lo había leído. Obviamente a los niños hay que protegerlos. Nadie normal diría nunca otra cosa. Los menores se entregan a sus padres.", "label": "0"}
{"data": "Pues yo he escuchado a muchísima gente criticarlo a título individual. Gente que dice que esas personas \"nos roban el trabajo\". Les dan igual que sean legales o ilegales, piensan que ese trabajo lo tienen que hacer los nacidos aquí. No quieren que lo puedan hacer inmigrantes ni siquiera si son legales.* Y en lo que respecta a partidos, los nazis como Democracia Nacional sí que lo han criticado muchas veces el que esos trabajos los hagan inmigrantes legales. Y en cuanto a Vox, no sé si eso se encuentra en el repertorio habitual de sandeces que sueltan sobre los inmigrantes (no me sorprendería) pero en #83 tienes un ejemplo de que también cargan contra la inmigración legal, aunque no sea concretamente por trabajar en la fresa. *Lo gracioso de esta política es que se vende como una forma de defender a los trabajadores (solamente a los que hayan nacido en ese país, les falta aclarar) pero cuando se aplica vemos que no es así. En Hungría lleva ya años gobernando la extrema derecha, y han puesto en práctica medidas muy severas contra la inmigración, legal o ilegal: no quieren trabajadores foráneos compitiendo con los trabajadores húngaros. La consecuencia es que les falta mano de obra para sacar adelante el trabajo, pero no la quieren importar porque llevan años diciéndole a la sociedad que la inmigración es muy mala, así que lo han \"resuelto\" alargando la jornada laboral mediante los cambios legislativos pertinentes para que se pueda echar una cantidad anormal de horas extras, medida que por supuesto las empresas están aprovechando bien. Ahí tienes a los trabajadores húngaros, pregúntales a ver cómo les ha ido con las políticas xenófobas de Orban... Y encima no lo pueden echar democráticamente porque el tío se ha erigido en poco menos que dictador. www.meneame.net/m/actualidad/primera-democracia-europea-cae-causa-coro", "label": "0"}
{"data": "Sigues viendo el mercado laboral como un conjunto fijo de sillas en las que sentarse. Si no eres capaz de entender que tener mayor población (inmigrante o no) aumenta la demanda y por tanto estimula el mercado de trabajo,  eres demasiado limitado para seguir insistiendo, así que no merece la pena. Por otro lado, los problemas de \"sueldos raquíticos,  jornadas interminables, pocos días libres, ...\" son incluso más graves entre la población inmigrante que entre la población española, pero la población inmigrante tiene muchos más hijos que la española. Explícame eso,  chato. No,  es que hay una influencia cultural importante: los españoles quieren tiempo libre y dedicarse al ocio antes que esforzarse para cuidar de sus hijos como hacen muchos inmigrantes que están mucho peor. El mismo motivo por el que las naranjas se pudren en el suelo del campo sin que ningún parado español vaya a recogerlas: uf, yo quiero trabajo y sueldo de marqués, que quiero irme a Ibiza de vacaciones. Y por último: por supuesto que hacen falta trabajadores en España, en muchos sectores. Tú te crees que cuando hablamos de inmigración solo nos referimos a negritos y moritos muertos de hambre que no saben hacer nada. Es tu mente racista la que deduce eso, pero hay muchísima carencia de personal cualificado (en España mola mucho lo de dejar el instituto para meterse en la obra o en la empresa de papá). Por eso viene mucha gente de hispanoamérica o incluso de países del este que con su español chapurreado pero con su excelente formación se llevan trabajos cualificados porque no hay españoles suficientes para cubrirlos. No sé para qué te cuento todo esto, leyéndote está claro que eres incapaz de entender nada de lo que te cuento.", "label": "0"}
{"data": "no has entendido pero eso no te impide tener malos modos. Sugun las últimas directrices de MNM no se te puede denunciar por insultos directos, hay que aguantarte.", "label": "0"}
{"data": "Efectivamente, como tú cuando me dices cosas tan constructivas como que me saco cosas de la manga o que te hace gracia lo que digo, cuando en mis respuestas anteriores he sido completamente respetuoso hacia ti. Es lo que tiene ser maleducado, que recibes lo que das.", "label": "0"}
{"data": "Creo que Abascal contesta de manera magistral a esta noticia de meneame en este video... www.youtube.com/watch?v=6R9XWHY5XSw", "label": "0"}
{"data": "Tranquilo david, si importas tercer mundo, serás tercer mundo. Y si alguien cree que con los trabajos de los inmigrantes y sus correspondientes sueldos y cotizaciones se va a contribuir significativamente al pago de las pensiones es que no tiene ni puta idea.", "label": "0"}
{"data": "Lo mejor es trabajar uno sólo porque sino te critican de explotador pero en fin, siendo como es la gente te criticarán por envidia por ser muy trabajador", "label": "0"}
{"data": "Es que haces el contrato y eso te sirve para sacar los papeles, hasta que te saques los papeles no es \"válido\" Ese contrato, pero te hace falta. extranjeros.mitramiss.gob.es/es/informacioninteres/informacionprocedim En la propia página del Ministerio te dice que para solicitar residencia por arraigo social necesitas un contrato de trabajo. Arraigo social. Si ha permanecido en España al menos tres años, cuenta con un contrato de trabajo y acredite vínculos familiares con otros extranjeros residentes o presente un informe de inserción social", "label": "0"}
{"data": "A ver si lo entiendo.... me estas diciendo que un sin papeles (que solo necesita empadronarse) no tiene cubierta la sanidad gratuita, la educación gratuita para sus hijos, servicio de recogida de residuos gratuita, seguridad policial gratuita, etc. (esto sale del dinero publico que se ha conseguido con la recaudación de impuestos) A ver si te crees que todo esto es gratis! y los sin papeles no cotizan, por lo que da igual si curras o no, lo que esta claro es que no aportas ni un duro para todos estos servicios. Ademas de que los sin papeles también reciben ayudas, desde becas para comedores escolares para sus hijos a libros escolares, etc. No digo que sea un coste muy alto para las arcas publicas... pero si sumas todo lo que reciben y que no aportan nada (que no digo que sea porque ellos no quieran) ignorarlos a la hora de hacer estadisticas es hacer trampa. PD. Además podríamos hacer los mismo con todos los trabajadores de España e ignorar todos los costes en sanidad, educación, cultura, etc. (así seriamos el país más rico del planeta)", "label": "0"}
{"data": "No, no lo entiendes. Todo eso no lo paga la Seguridad Social, que es de lo que están hablando aquí.", "label": "0"}
{"data": "Oye, que he puesto lo datos. Tu hazte con ellas las pajas que quieras. Es decir el 42,5% de población activa no inmigrante aporta el 90% y recibe el 11%. Esos datos te los sacas de la manga y obvias esos datos para extranjeros. Pero aún así...... te compro esa trampa. El 10% de la población activa es inmigrante. Y aporta el 10%. Y recibe..... sin restar historias como haces con los españoles, el 1%. Ya ves, aún con tus trampas, los inmigrantes reciben 10 veces menos que lo que aportan. Ni haciendo trampas te salen las cuentas ajjajaja", "label": "0"}
{"data": "Chico, no sé... ¿Niegas que el discurso de VOTX sea fascista? ¿O que quieran aglutinar el voto de los racistas a base de señalar a los extranjeros? Discutir así es complicado...", "label": "0"}
{"data": "en este caso es como dices, necesitas un compromiso de contrato laboral de al menos un año,  eso si... los tres años que has tenido que esperar en España para poder solicitar arraigo social si has trabajado lo has tenido que hacerlo en negro.", "label": "0"}
{"data": "No voy a defender a agricultores que tienen semiesclavos por cuatro perras, pero la solución no es únicamente castigar con cárcel. Hay que hacer algo para facilitar que ofrezcan mejores condiciones de trabajo, porque si se ven obligados a vender por debajo del precio de producción es muy difícil. El agricultor puede intentar cambiar de intermediario, pero es el mismo perro con otro collar. Abusan de posición de poder negociador (si no compras a este precio se lo compro a un país extranjero).", "label": "0"}
{"data": "sí y sí. En primer lugar porque yo sí sé lo que es el fascismo y vox no cumple con las características propias de esa ideología (o no menos que otros partidos, como por ejemplo unidas podemos) En segundo lugar porque en ningún lugar vox señala a los extranjeros. Señala a los extranjeros en situación irregular (lo que, por cierto, también hace muchos de los extranjeros naturalizados o en proceso). Ya sean negros, blancos o verdes. ¿Discutir cómo?¿Con argumentos?¿Sin basarse en prejuicios? Pues puede que sí, puede que sea complicado. Pero estoy seguro que es más honesto y productivo.", "label": "0"}
{"data": "La solución a los delincuentes es la cárcel, de toda la vida. Permitirles la impunidad solo lleva a que persistan en sus crímenes.", "label": "0"}
{"data": "Últimamente han pedido en varias ocasiones que el ejercito tome el control. Se envuelven en una bandera proclamándose defensores de la patria. Señalan a todo tipo de \"enemigos\", como los extranjeros \"ilegales\" (o no, ya que tienen también medidas contra los legales), separatistas, feministas, homosexuales, \"venezolanos\", \"bolivarianos\". Todos ellos enemigos de la patria que solo ellos defienden. Supongo que tampoco los consideras de extrema derecha, aunque ellos mismos consideran a otros partidos de derechas \"la derechita cobarde\". Si todo eso no te sirve siquiera para poner en duda que sean fascistas, necesito más razonamiento por tu parte.", "label": "0"}
{"data": "No, lo que tu no entiendes es que de lo que se habla aquí es de ignorar todos los inmigrantes \"sin papeles\" y vender solo los inmigrantes que cotizan. Vamos... tomar el pelo a la gente desde los medios de comunicación y no precisamente para luchar contra el racismo, si no por interés de empresarios que saben que la inmigración hace bajar los salarios de los trabajos más precarios (y eso es una evidencia como una casa que se prefiere negar para ser políticamente correctos) Los datos de UGT son un juego de números como tantos otros... te pongo un ejemplo: Las feministas dicen por ejemplo que solo un 5% de las denuncias por machismo son falsas (por lo que la gente supone que el 95% restante son hombres culpables) Los anti-feministas dicen que solo un 5% de las denuncias terminan condenando a un hombre por machismo (por lo que la gente supone que el 95% de las denuncias de las mujeres son falsas) En realidad los dos tienen razón, ya que hay un 5% de sentencias por machismo y un 5% de denuncias falsas... lo que no dicen ninguno de los dos es que el 90% de las denuncias son archivadas por el juez y por tanto no dan la razón a ninguna de las dos partes. Es solo un ejemplo (no me se los datos reales) pero es para que veas lo fácil que es manipular datos.", "label": "0"}
{"data": "1/10 = 0,1 11/90=0,12 Es decir, un 20%, no un 1000%(10 veces) como tú cuentas. Cito la fuente \"reciben menos del 1% de las pensiones.\" Vamos, que estamos discutiendo por algo que no tiene nada que ver. No pensaba que fueran tan tontos como para comparar las pensiones cuando la mayoría o no se ha jubilado o no han tenido tiempo para cotizar. El 42.5% sale de que la población activa es del 50%, por lo que el 85% (población autoctona) / 50% = 42,5% aunque realmente por la edad, el segmento de población autóctono es menor pero no me voy a enrollar. Si quieren saber la rentabilidad real. Que muestren lo aportado / recibido durante la vida laboral y le resten lo que te ahorras en educación y sanidad al traerlos ya creciditos.", "label": "0"}
{"data": "Lo se, pero piensa que las leyes son para todos. Hay que hilar MUY fino. Y aunque hiles muy fino probablemente se te cuelen jetas....", "label": "0"}
{"data": "Parece que ya has entendido que los datos de los que hablan son los de la Seguridad Social, pero te da igual porque tú has venido a hablar de tu libro...", "label": "0"}
{"data": "Np, es que en realidad los inmigrantes sin papeles también afectan el resultado final de los datos de la Seguridad Social (solo que es mejor ignorarlos) si hablas de los inmigrantes y solo cuentas aquellos que te interesan es una burda manipulación. Es como si hablamos del tanto por ciento de matrimonios homosexuales que hay en el mundo e ignoramos que en la mayor parte del países del mundo no pueden casarse (omitir datos es mentir por mucho que lo disfracen)", "label": "0"}
{"data": "no he dicho que no sea racista. Pero tengo motivos para serlo por donde vivo.", "label": "0"}
{"data": "Uyyy pidiéndome mi número! Tu lo que quieres es que te coma el tigre bribón ¡", "label": "0"}
{"data": "Son un 15% de la población, un 10% de la población activa. Aportan el 10% y reciben el 1%. Esos son los datos objetivos. Los españoles son un 85% de la población, un 90% de la población activa. Aportan el 90% y reciben el 99%. Eso son los datos objetivos. Que si cobran por tal, que si me invento que los españoles cobran tal y los inmigrantes no, que si la abuela fuma y en el futuro andará en bicicleta...que si sumo datos que no tengo para decir tal o cual.... pon datos reales y se podrán comparar. * Sobre mis cuentas, yo no he dicho que aporten 10 veces más que los españoles. He dicho lo que has puesto tu. Que incluso, con tus trampas que son muy burdas, aún así los inmigrantes aportan más (un 20%). Pero ya te digo, eso aceptando tus trampas. Sin trampas,  los datos son los que he puesto.", "label": "0"}
{"data": "sí, un morlaco de 17 años, 1'80 y los brazos como tus piernas que te da una somanta de palos para quitarte el reloj debe de ser protegido, pobrecito. Y si viola a una niña más todavía. A resinsertarlo.", "label": "1"}
{"data": "el problema son las leyes o normas que hacen que sean legales o no. Me suena a postureo eso de decir que no se esta en contra de inmigrantes legales mientras se piensa que ya hay demasiados. Lo ideal seria marcar un porcentaje fijo como hace Japon. Que por cierto me suena que ronda el 2%.", "label": "0"}
{"data": "el que te montes una película de terror para criticar a un chaval a priori inocente dice mucho de ti y nada de él.", "label": "0"}
{"data": "Últimamente han pedido en varias ocasiones que el ejercito tome el control, No,  qué va. Se envuelven en una bandera proclamándose defensores de la patria. Eso es cierto. Pero eso no te convierte en fascista. De otra forma serían fascistas desde castro a chávez. Eso lo hacen todos los partidos. Por desgracia forma parte de la estrategia política actual. Señalan a todo tipo de \"enemigos\", como los extranjeros \"ilegales\" (o no, ya que tienen también medidas contra los legales) Que yo sepa solo con los inmigrantes irregulares. separatistas. Los separatistas señalan a los \"españoles\" como enemigos y eso no los convierte en fascistas (a algunos,  en fascistas, les convierten otra cosa). homosexuales. No me consta. venezolanos. En absoluto. Para nada. bolivarianos. Lógico en tanto en cuanto son ideológicamente antagónicos (en principio, que cuando rascas un poquito son la misma hez) Si quiere usted considerarlos extrema derecha, adelante. Yo como no acabo de comprender la dicotomía izquierda/derecha... Tampoco sé muy bien por qué la \"extrema izquierda\" es aceptable y la \"extrema derecha\" no. Ni dónde está la línea que separa la \"normal\" de la \"super\". Lo único que ha usted reseñado que sea propio del sistema fascista es la militarización del estado y la exaltación de la patria. Aspectos ambos que podemos asociar a estados tan poco sospechosos de fascistas como la urss o cuba.", "label": "0"}
{"data": "Claro, tú eres inmigracionista: clase media que usa el trabajo de los inmigrantes y quiere traerlos,  igual que la altam", "label": "0"}
{"data": "o a automatizar la recogida de lechugas, tecnología que luego podrás patentar y exportar a otros países", "label": "0"}
{"data": "Por eso toda la vida ha sido una mierda desde el neolítico. Además de perseguir el delito hay que hacer políticas que lleven a minimizar la comisión de dichos delitos.", "label": "0"}
{"data": "Ojalá la lucha de clases en España se dividiese entre las personas que han estudiado y las que no. Pero creo que estás terriblemente confundido.", "label": "0"}
{"data": "Si los inmigrantes que han venido son pobres, sí, los problemas de convivencia existen por el hecho de ser inmigrantes (pobres). Otra cosa es que dejaran de ser pobres... En ese caso ya no habría ese tipo de problemas, aunque hubiera otros.", "label": "0"}
{"data": "Aquí tienes a VOX pidiendo que el ejército se haga cargo \"de todas las actividades esenciales del estado\": twitter.com/vox_es/status/1244944749913612291. Dices que envolverte en la bandera no te hace fascista. Y tienes razón, cada una de las cosas que te he dicho, de por sí, no te convierten en fascista. Pero todas juntas deberían hacerte dudar al menos. Aquí tienes las 100 medidas de VOTX para salvar España: www.voxespana.es/biblioteca/espana/2018m/gal_c2d72e181103013447.pdf La 59 pretende negar la sanidad pública a inmigrantes ilegales y hacerla de copago para los legales. Que trabajen y se la paguen dos veces. También están en contra del acuerdo de Schengen, ya que eso \"les quita soberanía\" para decidir quién va y quién viene. Todo un brexit a la española. No te consta que estén en contra de homosexuales: Abascal, sobre el matrimonio gay: \"Es una unión civil como la que podrían tener dos hermanas viudas\": www.antena3.com/programas/espejo-publico/noticias/santiago-abascal-mat. Te costará comprenderlo, pero imagina por un momento que de un día para otro, tu matrimonio se convierte en una unión como \"de dos amigas viudas\" porque este retrasado así lo decide. El rechazo a la homosexualidad les viene de su faceta ultrarreligiosa, otro aspecto que les une a otras gransdes fascistas de la historia. Y ya llevamos unos cuantos. ¿A que no te hago ni dudar?", "label": "0"}
{"data": "No he hecho eso.", "label": "0"}
{"data": "en el primer enlace que aporta no dice nada de eso. De hecho pide lo que ya hizo el gobierno cuando desplegó a la UME. ¿Es el gobierno actual fascista por ello? TOdas juntas podrían convertirte en fascista si añadiera otros principios fundamentales de tal ideología, pero resulta que todas ellas, en mayor o menor medida, son aplicables a muchos otros partidos. De hecho, como ya le he señalado antes, ni en vox se dan todas ellas juntas. Muy bien. No me pienso leer las cien medidas pero le he echado un ojo por encima y no veo qué puede ser eso que los convierta en fascista. Si es usted tan amable de concretar un poco. La 59 niega el acceso gratuito a los inmigrantes irregulares, como la abrumadora mayoría de países de mundo (excluyendo urgencias sanitarias) y a los regularizados que tengan menos de 10 años de permanencia. Eso es como decir que lleven 10 años pagando impuestos, ni tan siquiera diez años de regularizados, sino que lleven 10 años aportando a las arcas en igualdad de condiciones que los demás ciudadanos. Podrá parecerle una medida desproporcionada o estúpida pero desde luego no es una medida racista ni xenófoba: no indica que se les prohiba por raza o por extranjeros sino por aportación al fondo común. Contra el acuerdo Schengen también estaba pàblo iglesias y podemos. Es más contra la UE. NO sé si habrán cambiado de opinión. Lo que sí sé es que eso no les convierte en fascistas. Es más el argumento es similar: nos quita soberanía, un ejemplo es la soberanía monetaria como cuando el hermano del ministro garzón pretendía solucionar los problemas de deuda con la estrategia andy y lucas. Estar contra el matrimonio homosexual no implica estar contra los homosexuales. Yo estoy contra el matrimonio, todo, pero no estoy contra el amor, son categorías relacionadas pero no idénticas. Están contra el matrimonio homosexual porque consideran que es una institución religiosa (e históricamente y tradicionalmente lo es). Es como pretender una comunión laica o un bautizo laico; legítimo, pero absurdo. EL estado en lo único que debería intervenir respecto a la unión de dos personas en registrarlo en un documento. Así de aséptico. Y estar en contra del matrimonio homosexual no te convierte en fascista, estar contra la homosexualidad tampoco (insisto con castro). Vale, con su frase: El rechazo a la homosexualidad les viene de su faceta ultrarreligiosa, otro aspecto que les une a otras grandes fascistas de la historia. Y ya llevamos unos cuantos. se ha cubierto usted de gloria. No, el fascismo no es ultrarreligioso. De hecho el fascismo deslegitima a la religión porque es uno de sus grandes competidores como directores de la sociedad; el fascismo pretende fagotizar toda la vida social, religión incluida. COmo el comunismo, por cierto: nada más allá del estado. Lo que pasa es que confunde usted nacional catolicismo con fascismo. COnfusión habitual en españa pero no por ello menos errónea. Yo dudo. Es parte de mi idiosincrasia. TIene cosas buenas y cosas malas. Pero es como soy y no puedo evitarlo. Y como dudo, investigo. Respecto a este asunto le invito a que dude usted. A que se pregunte qué es el fascismo, acuda a las fuentes originales, y contraste con sus ideas preconcebidas. Apuesto a que se lleva más de una sorpresa", "label": "0"}
{"data": "Parte de ella es así. Y por eso hay tanto inmigrante ilegal de baja cualificación en España y millones de parados de baja cualificación también (la mayoría de los paradod): Esto es bueno para la clase media con estudios y para la alta, y muy negativo para la obrera.", "label": "0"}
{"data": "Bueno, no insisto más. Incluso con enlaces a las palabras directas de VOTX insiste usted en decir lo contrario. Sólo decir que se ha referido usted (me habla de usted, pero siento decir que con poca educación) varias veces a mi ignorancia. No es buena forma de discutir. Por supuesto que sé lo que es el fascismo. Aunque sea algo tan abstracto, diferente en cada caso que se ha dado y difícil de concretar, cualquiera con dos dedos de frente sabe lo que es el fascismo.", "label": "0"}
{"data": "Para eso se les trae. Para pagarle legalmente ya están los millones de parados españoles. Pero eso no conviente a la clase alta y media de titulados universitarios. Quieren trabajo de servicios baratos aunque machaque los salarios de los obreros autóctonos. Ellos se benefician y los obreros españoles no. Para que haya demanda tiene que haber dinero, y el poder adquisitivo de los ilegales es muy bajo. No son emprendedores que creen productos que generen oferta de productos de alto valor añadido y demanda de los mismos de fuera del país, que es lo que nos traería crecimiento económico y salarios altos. No generan empleo, lo demandan y tiran salarios de los obreros sin cualificar a la baja. Y la clase alta y media así lo quiere. No compiten con ellos.", "label": "0"}
{"data": "Pues respecto a lo de emprendedores, quitando casos y casos, te diría todo lo contrario, son más emprendedores y lo digo por lo que conozco. Y el motivo que veo es que como vienen a un país donde por defecto son estigmatizados, se les paga menos y normalmente les cuesta más conseguir empleo, tienen la obligación de buscarse la vida y emprender, por lo que usan más el ingenio y aunque muchas veces empiezan con nada,  consiguen prosperar, otros ponen más empeño en estudiar y destacar y obtienen buenos resultados académicos,etc... Por supuesto no todos los inmigrantes son iguales y no todos hacen las cosas bien... Supongo que depende de quienes, pero creo que de media se vuelven más emprendedores que los españoles.", "label": "0"}
{"data": "Opinión subjetiva y de bajo valor explicativo. Mira con qué dinero vienen y con qué nivel de estudios: es un nivel muy bajo que hace difícil emprender, y más con pocos medios económicos. La mayoría de lo que nos viene ocupa trabajos de bajo valor añadido. Que en tu entorno pase lo contrario no explica ni lo que puede pasar en la calle de al lado. Infórmate en las estadísticas de trabajo y verás en qué trabajan y lo que emprenden: poco y en negocios de bajo valor añadido que no crean empleo. Están sobrerrepresentados como receptores de ayudas en cuanto se nacionalizan.", "label": "0"}
{"data": "Hablarás por ti", "label": "0"}
{"data": "Quien se pica ajos come.", "label": "0"}
{"data": "Además de chorizos, unos mierdas que atacan en grupo a ancianos. Y en el mundo absurdo en el que vivimos, desear que se larguen, los o los deporten es tildado de racismo.", "label": "0"}
{"data": "Da igual, seguro que aquí alguno lo justificará. Hasta que le toque a él ser la victima de esos robos violentos, claro.", "label": "0"}
{"data": "Al final resulta que los vecinos se hartan de unos delincuentes y de la pasividad policial y judicial, y los que terminan detenidos son los vecinos, no los ladrones con mas de una veintena de delitos.", "label": "0"}
{"data": "Faltan recursos para sanidad,educación,vivienda social,pensiones,para mil cosas. La millonada que se han gastado en estos indeseables y la millonada que se sigue gastando. Welcome menas !!!", "label": "0"}
{"data": "lo del racismo no hay por dónde cogerlo. Grupo de indeseables hacen a su antojo hasta que la gente responde y encima la policía se leva a un par de ciudadanos detenidos. Y aún salís con lo del racismo.", "label": "0"}
{"data": "Según algunos, si atacas a una persona de raza no blanca eres racista... aunque te estés defendiendo...", "label": "0"}
{"data": "Hay que dejarles hacer y deshacer a su antojo. Otra cosa sería racismo y xenofobia. Menos mal que aún quedamos personas no racistas que lo primero que hacemos es mirar si son “racializados” para exculpar sus actos.", "label": "0"}
{"data": "¿Conoces muchos casos de jóvenes españoles -y muy españoles- con antecedentes penales, que ocupen pisos y se dediquen a dar palos a sus vecinos? Yo puedo recordar algún caso parecido, pero hablaríamos de auténticas mafias o grupos de narcotraficantes que tienen acojonados a todo el barrio, no de cuatro mataos. Y para que quede claro, hijo de puta el delincuente moro, hijo de puta el delincuente negro, hijo de puta el delincuente gitano, hijo de puta el delincuente español y cristiano viejo. Hijos de puta todos sin distinciones por el hecho de ser delincuentes, no por el color de su piel.", "label": "0"}
{"data": "Yo no quiero que los deporten, si son culpables quiero que estén en la cárcel. Lo que si es racismo es que por lo que hagan cuatro [unicornios] se desee que todos los moros se vayan de España, y donde digo cuatro puedo poner cuatrocientos o cuatro mil, todos y cada uno de ellos es responsable de sus acciones pero el que no ha hecho nada no debe responder por lo que hacen otros que simplemente comparten el lugar de nacimiento ni sufrir discriminación por ello ¿tan difícil es de entender?", "label": "0"}
{"data": "¿Pero he dicho yo algo generalizando sobre los magrebíes? Estáis dando por hecho que me he puesto de parte de la turba que quiere lincharlos.", "label": "0"}
{"data": "Qué raro, según algunos medios de trataba de un ataque racista. No me podía ni imaginar que los vecinos estaban hast las pelotas de tener a unos delincuentes en un piso ocupado al lado de su casa.", "label": "0"}
{"data": "prueba de que no se trató de una acción xenófoba fue el hecho que uno de los detenidos fuera un joven subsahariano que participó en las protestas", "label": "0"}
{"data": "Claro, que solo ha pasado con extranjeros e inmigrantes. Nahhh lo que pasa es que a la gente al final se le inflan las pelotas de ver a los mismos haciendo siempre lo mismo. ¿Las patrullas que se organizaron en el metro de Barcelona te sirven como ejemplo? No es cuestiona de raza si no de reincidencia e impunidad", "label": "0"}
{"data": "Dado que esos delincuentes solo atacan a ancianos europeos, claramente son delitos de odio y racismo y como tal deberían de ser juzgados.", "label": "0"}
{"data": "Pobrecitos estos chicos, que tenían que robar violentamente por necesidad a ancianos, probablemente lo jodiendoles lo que les queda de vida.", "label": "0"}
{"data": "Racismo en las etiquetas? No sabia yo que era una cuestion de racismo, pensaba que era un problema de seguridad ciudadana.", "label": "0"}
{"data": "Y los otros unos mierdas que en pandilla de 50 van a tomarse la justicia por su mano. Pero no tienen pelotas de ir en grupos de 50 a apedrear a los responsables de que no han puesto los medios en su momento para que los chavales tutelados por la administración vayan por el buen camino. Ni tampoco contra quienes hacen las leyes tan garantistas que permite tenerlos en la calle a pesar de que se sabe que son criminales. Al final siempre son los de abajo contra los de más abajo.", "label": "0"}
{"data": "Entre en la noticia pensando que los agresores de ancianos serían budistas, gracias por concretar que eran magrebís. No salgo de mi asombro", "label": "1"}
{"data": "Estoy seguro que vives en un barrio pijín sin menas, como buen progre moderno.", "label": "0"}
{"data": "Es cierto, no lo has dicho, aun así he aprovechado el mensaje para decirles a aquellos que acusan a personas que no comulgan con posturas retrógradas de ser \"buenistas\" y no, no es así, al menos la inmensa mayoría.", "label": "0"}
{"data": "lo difícil de entender es que con esos antecedentes sigan campando a sus anchas. #1 no ha hecho ningún comentario generalizando sobre los moros, se ha referido a algo que incluso a mi, \"progre buenista\", me parece absurdo, manifestarse para defender a unos ladrones, abusones, cobardes y violentos. Precisamente la permisividad con este tipo de cosas es lo que da alas a generalizar y al hartazgo de la población.", "label": "1"}
{"data": "Yo no soy racista, pero ... (ya he cumplido el tópico, ahora sigo) sí pienso que hay culturas de mierda que no son compatibles con la nuestra. No es la raza. Son algunas mentalidades las que me repugnan. Para mí no es comparable quien delique porque está en una situación desesperada de la que quiere salir, y quien lo hace como modo de vida. mayoritaria.", "label": "1"}
{"data": "Los otros no son unos mierdas,son unos héroes que ante un grupo de gentuza buscan una solución. Un aplauso desde un izquierdista a todos los que activamente luchan contra la gentuza, sean moros,españoles,o marcianos , sean de guantes blanco o de atracos más llamativos.", "label": "0"}
{"data": "Un tío que tenía, que entraba y salía de la comisaría como Pedro por su casa. Al principio solo robaba a sus tías y a su abuela. Luego atracaba a ancianos. Después desvalijaba tiendas. Hasta que le pillaron con las manos en la masa alunizando una boutique de una avenida barcelonesa. De esa ya fue a la cárcel. Cuando salío fue a buscar al policía que le había detenido. Sus compinches sabían donde vivía y le emboscaron cuando paseaba al perro. Estaban dándole una paliza con la intención de matarlo cuando los vio un vecino y alertó a muchos más vecinos y entonces escaparon.", "label": "0"}
{"data": "Racismo, Xenofobia ? pero me estan tomando el pelo, osea unos delincuentes que dañan la vida a personas trabajadoras son las víctimas de dañar a la sociedad, que es la base de nuestro esfuerzo ? Pero estamos todos locos ? Lo importante es que acá la culpa del estado un 40000% dejas entrar, le das alojamiento hasta los 18 y después son problemas de la gente que paga impuestos a esos políticos, vamos lo que realmente hacen funcionar al estado... porque es nuestro dinero el que lo hace andar... Y como ya son problema de la sociedad el ESTADO SE LAVA LAS MANOS, NO SE LOS DETIENE, TIENEN DERECHO POR ENCIMA DE TODO EL RESTO DE PERSONAS donde viven! Basta ya de tanta basura ideológica, y solucionar la vida a la GENTE de una vez... ESTADO.....", "label": "1"}
{"data": "Aquí hay que aplicar bien lo de \"proteger a nuestros mayores\", pero hay choque de pancartas claro...", "label": "0"}
{"data": "50 personas apedreando a tres no es de luchar y no es de héroes. Es de ser unos mediocres y tener pocas luces. Lo que han conseguido es que la policía actúe, les detenga a ellos por agresión. Mi más sincera enhorabuena por ser capaces de ir a por lana y acabar esquilados. Si alguna piedra le da en la cabeza a alguno de ellos y le mata igual hasta ese héroe va a la cárcel por homicidio. Ahora que saben que hay gente que se va a tomar la justicia por su mano la violencia se intensificará. Si esos delincuentes se cruzan con alguno de tus héroes que va solo ahora tendrán motivos para intentar vengarse.", "label": "0"}
{"data": "Ssssonn nuestros niñññosss!!!.", "label": "0"}
{"data": "Que racistas indicando su país de origen.", "label": "0"}
{"data": "Las cosas se hacen bien o no se hacen. Cuando estuve viviendo en la zona de la Costa Brava empezaron a venir desde Francia jóvenes Argelinos que la liaban parda y luego se marchaban, un día oí que habían violado a una muchacha de allí, lo siguiente fue que varios coches con matricula francesa quedaron abandonados, parece ser que sus ocupantes desaparecieron misteriosamente y también misteriosamente las cuadrillas de Argelinos dejaron de venir. En estos casos lo mejor es hacer magia.", "label": "1"}
{"data": "Es que algunos solo saben ver el racismo, pero no la \"gerontofobia\". ", "label": "0"}
{"data": "Casualidades de la vida uno de los detenidos es subsahariano.", "label": "0"}
{"data": "Bueno pues entonces, ya que la policía no hace nada, dejamos que se rían de nosotros, nos jodan el barrio, roben a nuestros mayores y si alguno les dice algo montamos una manifestación con resistencia antiracista, alerta antifascista y por supuesto feminista también.", "label": "1"}
{"data": "Bonita vuelta de tuerca.", "label": "0"}
{"data": "Las leyes estan para aplicarlas sin distinciones.", "label": "0"}
{"data": "A la cárcel a su país, haciendo acuerdos diplomáticos. Yo no quiero pagar mis impuestos para que los ladrones del mundo vengan a quedarse en la cárcel aquí. Y si su país no ve la acción como crimen pues ya podemos hablar de meterlos aquí.", "label": "0"}
{"data": "Deportando a todos los chorizos que acumulan condenas matamos 2 pájaros de un tiro, frenamos el discurso de la ultraderecha y la gente vive un poco más segura en las calles, no hay mas.", "label": "0"}
{"data": "Estoy alucinando.Vecinos apalean a delincuentes, y como da la casualidad de que son magrebies pues ya es por racismo. No por que tengan antecedentes, hayan hecho robos con violencia o atraquen a ancianos. Para algunos es por racismo, se ve que si no fueran magrebies y fueran españoles entonces si se les podría pegar.Tomarse la justicia está mal (y si, está mal, pero si la justicia y las autoridades no actúan la gente acaba harta). Atracar ancianos con violencia y acumular antecedentes no, no puedes defenderte y tienes que quedarte indefenso, porque si te defiendes eres malo. Pues la verdad, yo veo peor atracar que defenderte. ¿No todos eran vecinos? Seguramente. Puede que sean familiares o conocidos de víctimas. O puede que sea gente que solo quiera pegar y actuar de forma racista, siempre hay de todo y no lo sabemos. Lo que si sabemos es que si esas personas no tuvieran antecedentes no les hubiera pasado nada, por que al final muchos es el único lenguaje que entienden. A ver si nos enteramos que a la gente le importa 3 leches si son magrebies, españoles, marcianos o canguros, lo que no quieren son delincuentes. Por favor, no buscar racismo donde no lo hay.", "label": "1"}
{"data": "Es lo que siempre digo. Mucha gente que fuma no muere de cáncer pero muchos sí. Por eso el médico te prohíbe el tabaco. Sabemos que permitir que haya menas en España es, sí o sí, hacer nuestro país más inseguro y con más violencia. Que si es porque los pobres tienen poca educación o porque saben que tenemos leyes de mierda ni lo se yo ni lo sabes tu ni importa. Los hechos son los hechos. ¿Tenemos que permitir que en nuestro país aumenten los atracos y las violaciones permitiendo menas? ", "label": "1"}
{"data": "Exacto. Haría más bien a las mujeres pagándole a Marruecos para que se hagan cargo de los menas que delinquen que con tanto chiringuito de género. Esto sí que reduciría las violaciones.", "label": "1"}
{"data": "Son héroes que no agachan la cabeza. La justifica española ofrece impunidad para robar y violar a los menas. Algo habrá que hacer, ¿no?", "label": "1"}
{"data": "No sé yo si son una turba, al lado, en Mataró, hay miles de vecinos que se conectan por facebook porque estas bandas son un problema serio. La impunidad es máxima, no hay policía, y hacen lo que les da la gana. Lo raro es que no haya pasado nada más.", "label": "1"}
{"data": "dales un trabajo y dejarán de robar. Bueno, a lo mejor no. Pero que pocas noticias con gente de etnia gitana y cuantas noticias con \"moros\" y \"negros\". Casualidad? ", "label": "1"}
{"data": "entre los detenidos por apedrear a los delincuentes hay un subsahariano. Tambien diran que el subsahariano es racista ??", "label": "0"}
{"data": "prueba de que no se trató de una acción xenófoba fue el hecho que uno de los detenidos fuera un joven subsahariano que participó en las protestas\"", "label": "0"}
{"data": "Los magrebíes de Mataró se quejan de que no hay policía en algunos barrios y que los indeseables hacen lo que quieren. A ver, esto no es como en la peli mad max, pero la gente mayor está acojonada, con razón. Un poco más de presencia policial no estaría mal. En el maresme.", "label": "0"}
{"data": "¿Ese razonamiento también vale para votantes de VOX, políticos del PP o guardias civiles violentos? ¿Vas a argumentar lo mismo cada vez que alguien haga una generalización sobre cualquier cosa?", "label": "0"}
{"data": "Es ahí donde trabajan. O te crees que estos atracan a subsaharianos que parecen gladiadores de trabajar en el campo, o a los quinquis del barrio de toda la vida... Van a por los abuelos.", "label": "0"}
{"data": "La mierda la hay de muchos colores y olores y no por ello es mejor o peor mierda. Es mierda. Algunos no lo quieren entender.", "label": "0"}
{"data": "Con todo es racismo pasará como todo es facha...que al final perderá el significado y ya veremos", "label": "0"}
{"data": "precisamente los magrebíes y pelirrojos son los que más racismo ejercen contra los subsaharianos. No me extraña que se unan a acciones y protestas de este tipo.", "label": "0"}
{"data": "Pues como cuando los miembros de colectivos en peligro de exclusion social van con los pitbull sueltos y sin correa y no les dicen ni pio, y luego a una señora que esta con un caniche en un parque le ponen una multa.", "label": "0"}
{"data": "Aquí todos tenemos prohibido movernos menos los inmigrantes ilegales...en fin.", "label": "1"}
{"data": "en una cárcel española cuestan dinero, en su puta casa en Marruecos no cuestan ni un duro.", "label": "0"}
{"data": " por supuesto que vale, ni todos los de VOX son unos [unicornios], ni todos los del Pp son corruptos ni... bueno si, los guardia civiles violentos son violentos.", "label": "0"}
{"data": "pero en España han cometido el delito y se les castigará en consecuencia y puede que en Marruecos les dejen libres (o no).", "label": "0"}
{"data": "Las millonadas se han gastado en otras cosas. Lo que los menas cuestan es irrisorio en comparación al robo sistemático que se viene haciendo en los últimos 40 años de las arcas públicas, y ese robo lo hacen políticos españoles cuyos actos y sus consecuencias son asumidos, refrendados, tolerados y premiados por sus votantes. Durante 40 años. Y lo que queda.", "label": "0"}
{"data": "Si son culpables que vayan a la carcel. El IMV anyway disminuira los sucesos de gente como esta, que a fin de cuentas tienen el aliciente que estan desesperados y sin posibilidades. No dejan de ser mala gente, como los que permiten que se mueran los ancianos en las residencias, pero unos tienen paguitas, son caucasicos y tienen toda la prensa a favor, y los otros no.", "label": "0"}
{"data": "Creo que habría sido mejor no decir nada por mi parte. Si no puedo decir que me parecen unos indeseables sin que alguien diga que soy racista o se saque el tema de lo malos que son otros, no tiene sentido expresar aquí mi opinión.", "label": "0"}
{"data": "Perfecto, pero mientras tanto te digo que elementos similares (pandillas de jóvenes, y me da igual sin son magrebíes o de Finlandia) casi matan a mi padre para robarle. Creo que tengo a derecho a decir que son unos indeseables.", "label": "0"}
{"data": "Es que apuntar que son malos, ok. Pero lo que quiero señalar es que esta gente es mala, muy mala, por que muchas veces no tienen opcion. Pero no vemos a la misma gente que los critica diciendo malos muy malos a gente que ha dejado morir ancianos en su jeriatricos y ahora esta echando balones fuera por que NUNCA les juzgaran. Y creo que es importante poner las cosas en perspectiva, ¿no?", "label": "0"}
{"data": "Poca gente conoces tu. Nota: Creci en un barrio obrero. El numero de españoles delincuentes frente a extranjeros es como 9 veces mayor, y a menudo son los que pillan a los extranjeros para \"trabajitos\" por desesperados", "label": "0"}
{"data": "Sí, claro que es importante. Este es un debate además que lleva vivo desde hace siglos, si el delincuente lo es por impulso propio, o por las circunstancias, o por ambas cosas. En fin, yo creo que uno puede llegar a tener que robar para vivir, pero de ahí a atacar en grupo a gente desvalida va un trecho moral. Quiero decir que entiendo al tío que no tiene otra cosa y te roba la cartera. Es un cabronazo, pero no pone en peligro tu vida. La violencia de estos chavales a veces es brutal, yo diría que es un modus operandi muy meditado, no es accidental.", "label": "0"}
{"data": " No te digo que no, que desde nuestr punto de vista es despreciable. Pero para ellos muchas veces somos aliens, sin posibilidad de poder llegr a integrarse (en alguns casos ni tampoco quieren, por que es lo que viven toda su vida). Quiero decir, que aunque no lo parezva, estoy de acuerdo contigo y deberia castigarse y tratar esto. Solo quiero que esto no se convierta en otro mastil de QUEMALO SON LOS MENAS que es la boya que algunos necesitan dentro de las ayusadas y otras mierdas que tenemos en este pais que tambien son jodidamente graves.", "label": "1"}
{"data": "Los marroquíes no se integran. Y la mayoría son delincuentes ya en Marruecos.", "label": "1"}
{"data": "Desde que no les de por cambiarles el color a dibujitos", "label": "0"}
{"data": "Estoy muy confuso, en serio. A ver, que alguien me lo aclare: ¿esto es una de esas bromas del tipo El Mundo Today o va la cosa en serio? Yo es que con esto del nuevo racismo que nos hemos sacado de la manga empiezo a tener dificultades para distinguir la realidad del sarcasmo.", "label": "0"}
{"data": "He oído quejas indicando que tienen el morfotipo propio de la raza negra. Y supuestamente eso es una queja, en la que precisamente indica lo mismo que quiere atacar. En fin... Qué vivan los conguitos y basta de gilipollas del prohibicionismo actual.", "label": "0"}
{"data": "Lo siguiente será el payaso de Micolor pidiendo perdón por apropiación indebida de la bandera LGTBi", "label": "0"}
{"data": "Hay un gran problema cuando preocupa más el nombre de la marca que las condiciones laborales de los ghaneses y de los costamarfileños a la hora de cultivar el cacao.", "label": "0"}
{"data": "No, no es del mundotoday. Bienvenido a la nueva realidad.", "label": "0"}
{"data": "Aquí sería el morfotipo de los albinos.   ", "label": "0"}
{"data": "Posiblemente sí viene alguien del Congo y ve un paquete se sienta igual de ofendido que si yo me encontrase un paquete de lo que sea con la imagen de un torero patético y que la marca fuese \"Españolitos\". Y seguro que si la marca fuese catalana habría mucho ultracentista quejándose de racismo contra los españoles.", "label": "0"}
{"data": "Aquí les traigo otra marca sobre la cual volcar su impostada ira a los ofendiditos profesionales. De paso que se la apliquen.  ", "label": "0"}
{"data": "realidad y ficción esos grandes límites que conocer y lo más importante diferenciar. Por cierto lo de blanco no es porque los de la marca piensen que la raza blanca es superior. Sino porque es chocolate blanco que tiene sus adeptos.", "label": "0"}
{"data": "es que los límites entre la posmodernidad y el nacismo, y el racismo son muy finos. Yo me siento igual de confuso.", "label": "0"}
{"data": "desde luego que yo como español no me sentiría representado por un totero... Pero en fin.", "label": "0"}
{"data": "Esto es una jodienda. Manda huevos que nos veamos confusos e incapaces de distinguir la la realidad de la caricatura ante situaciones tan simples.", "label": "0"}
{"data": "he intentado votarte mas veces sin éxito, pero solo he conseguido destruir el ratón de tanto hacer \"click\". Has dado en el puto clavo.", "label": "0"}
{"data": "Los ofendiditos están llegando a tal nivel de absurdez que todavía no comprendo como se aguantan a si mismos. Desde luego la coherencia no es su fuerte.", "label": "0"}
{"data": "A mí es que me da igual por lo que te sientas tú ofendido, o uno del congo. El \"no sentirse ofendido\" no me suena que sea uno de los derechos recogidos en la Declaración Universal de Derechos Humanos.", "label": "0"}
{"data": "Black Lies Matter...jajajaja", "label": "0"}
{"data": "El sentirse ofendido es algo tan subjetivo y tan \"fingible\" que es absurdo tomar acciones legales de nada en base a eso. Ejemplos: Me ofende Podemos o me ofende Vox (seguro que miles de personas firman una cosa o la otra, incluso las dos a la vez). Me ofende TVE1. Me ofende tooodo el gobierno. Me ofende el coronavirus (si se lo explicamos a lo mejor nos deja en paz)", "label": "0"}
{"data": "racismo y yo añadiría canibalismo! ahora pongámonos en el contexto de la época e imaginemos que en la Unión Soviética hacen el siguiente anuncio de un popular snack tostado (de lo que sea que picoteen los rusos) asimilándolo a, por ejemplo, diminutos y morenitos humanos de un pueblo pobre y atrasado del sur de Europa llamados \"los españoles\", me puedo imaginar la repercusión política de algo así, incluso hoy en día --> youtu.be/wFOXOeBbhD8", "label": "0"}
{"data": "¿De verdad? ¿Son chocolates? Menos mal, ahora podré comerlos sin recargo de conciencia. Antes pensaba que me estaba comiendo cabezas de negros fundidas y reducidas y no estaba del todo a gusto con la sensación. ¡Ufff! ¡Qué alivio!", "label": "0"}
{"data": "Ya les dio visibilidad Cola Cao en su canción, y por un hipercorrectismo mal entendido la cambiaron. ¿Qué tiene de malo que un africano de color sea agricultor y publicite con entusiasmo un producto?", "label": "0"}
{"data": "Al final tendrá razón El Mundo Today y los tendrán que llamar Mongolitos.", "label": "0"}
{"data": "Es muy simple, estamos dando relevancia a... ¿1000 personas? que se han juntado a firmar en change.org. Es decir, de unos 100 000 000 personas que puedan hablar español y tener Internet... han firmado una de cada cien mil. Algún día seremos conscientes de que hay gente \"para todo\" y que en Internet es fácil dar con ellos.", "label": "0"}
{"data": "¿En serio? Menudo disgusto me he llevado, emosido engañado durante toda nuestra infancia.", "label": "0"}
{"data": "Absurdo. Lo que tendrían que hacer es mañana mismo savar la versión de chocolate blanco llamada caucasitos y a correr", "label": "0"}
{"data": "Cabezas reducidas... Ya quisieras... Son cagarros de oveja, anda que no se ve claramente.", "label": "0"}
{"data": "La nueva normalidad.", "label": "0"}
{"data": "creo que es lógico que la gente se sienta ofendida. Pero preferiría que no cambiasen nada. youtu.be/wFOXOeBbhD8 Por si la gente piensa que los conguitos son sólo cacahuetes. Es cierto que es un producto que a nuestros ojos modernos es racista.", "label": "0"}
{"data": "Irónicamente, hay negros albinos ", "label": "0"}
{"data": "no se preocupan de las condiciones laborales de quien le sirve su café, se van a preocupar de las condiciones laborales de otros países...", "label": "0"}
{"data": "pero si lo de conguito viene más por lo del chocolate. Hay que joderse. Además hay la version blanca y la mix, es decir, qie tienen café para todos. Pero, ahí no se han postulado eh.", "label": "0"}
{"data": "Que es un esclavo feliz de serlo (o eso es lo que dirán)", "label": "0"}
{"data": "La gente es tonta... Lo siguiente sera prohibir los huesos de santos... o los \"huevos estrellados\"...", "label": "0"}
{"data": "Bueno, a ver, es que hoy en día un niño de 10 años escribe un twitter y \"LA COMUNIDAD DE TWITTER ARRASA CON...\"", "label": "0"}
{"data": "nueva normalidad", "label": "0"}
{"data": "es más fácil dividir, cuando lo que más importaba era la internacional se ganaban derechos ahora los regalamos mientras ayudamos a las minorias", "label": "0"}
{"data": "Acaban de arruinarles la ilusión a los caníbales", "label": "0"}
{"data": "Son cacahuetes, pero tienen el cuerpo negro, dos ojos, y unos grandes labios rojos. A cualquier persona que se lo enseñes y no lo conozca (extranjeros, por ejemplo) inmediatamente reconoce el vínculo entre la mascota y ciertas razas. De hecho no se molestaban en ocultarlo en sus primeros anuncios para televisión. A mi personalmente me da igual que los retiren o no, es una chorrada. Pero que vengan diciendo ahora que son cacahuetes y no personas... que vayan a tomarle el pelo a su madre. Si en su momento llevaban hasta lanza, cojones.", "label": "0"}
{"data": "Y el cabello de ángel. Ya verás todos los que se llamen Angel", "label": "0"}
{"data": "Pues si esta te parece de El Mundo Today, verás cuando leas la de Dungeons and Dragons de quitar los bonus raciales para evitar estereotipos de que los orcos son una raza fuerte y poco inteligente.", "label": "0"}
{"data": "Deberían llamarlos por su nombre auténtico: cagolitas de cabra.", "label": "0"}
{"data": "La mascota representa lo que representa. ¿Que en los años 50 no eran problemáticos? Pues vale. Pero han representado siempre un estereotipo. Desde que los ponían viviendo en chozas de paja diciendo alumba mubumba balumba y caminando con lanzas: www.youtube.com/watch?v=wFOXOeBbhD8. Hasta en los 90 que iban a un festival con conguito Tina Turner, conguito Stevie Wonder o conguito James Brown. www.youtube.com/watch?v=uXfc9g1AsXA. Son caricaturas de estereotipos de las personas negras. No, la mascota no son dos cacahuetes uno encima de otro. Que digan que no ven problema en su mascota, que no se ha hecho con intencionalidad racista o que blablabla. Pero que tampoco tomen a la gente por idiota. La mascota es una amalgama de estereotipos sobre la gente negra porque como su color de piel recuerda al chocolate jajajaja que risa María Luisa. Que cada cual piense si en 2020 eso se puede, o no, considerar racista. Edit: Vamos, lo que dice #38", "label": "0"}
{"data": "la nueva subnormalidad", "label": "0"}
{"data": "Podemos jugar al despiste, pero lo de conguito viene de Congo, y si ves los diseños anteriores está bastante claro que representan negros tribales: phantom-marca.unidadeditorial.es/93c94d0104235f3257aec4a8c2d90860/resi Para mí la polémica es una chorrada, pero me sorprende que Lacasa no haya hecho un rebranding hace ya años, como Colacao.", "label": "0"}
{"data": "¿Me vas a decir que nunca has visto un cacahuete con lanza en la naturaleza? ¿Dónde vives? ¿En el centro de una gran urbe?", "label": "0"}
{"data": "Sí, una repercusión horrible. No hace falta que te vayas a rusia, nos vamos aquí al lado a Francia. Mira que bonita imagen de los españoles esta en sus tebeos: www.elconfidencial.com/cultura/2019-01-15/asterix-en-hispania-topicos- Y no en cualquiera, sino uno de los más importantes de Francia. Como bien sabes, hemos tenido miles de manifestaciones contra Francia por publicar estas cosas, y ofendernos en el alma. Y por perpetuar el estereotipo de españa, sol, siesta y toros. Si tú quieres escuchar tonterías de ofendiditos, me parece genial, pero las ruedas de molino tragatelas tú solito, no vengas a contarnos películas a los demás. Te dejo un plus: www.mundiario.com/articulo/a-fondo/gallego-insulto-prejuicio/201410251. Ahora por favor, ponnos a todos los miles de manifestantes que se están quejando cada día de estas cosas en españa. Ni puñetero sentido tiene la queja.", "label": "0"}
{"data": "En resumen, que tú lo apoyas, pero si lo hicieran otros, como en esa película de que si fueran catalanes, sería por sus prejuicios de \"ultracentrista\". En fin, es que no se puede ser más cuñao. Por cierto, métete en change.org a ver cuantos nombres del Congo ves entre los firmantes de la propuesta de la noticia y cuántos de pijoprogres muy españoles y mucho españoles", "label": "0"}
{"data": "o la realidad del sectarismo, también.", "label": "0"}
{"data": "Las ruedas de los coches son negras, ahí lo dejo por si algún gil quiere hacer algo.", "label": "0"}
{"data": "Es la metáfora perfecta. Miles de personas se quedan mirando el dedo que señala en vez de el problema real.", "label": "0"}
{"data": "Madre mía!!! Ya hay que tener imaginación para hacer un comentario así, pero bueno. ¿De verdad que alguien se cree que esto es racismo?", "label": "0"}
{"data": "los canariones tienen un barrio que se llama El Salto del Negro yo hay lo dejo jajajaja.", "label": "0"}
{"data": "eso no interesa. Solo interesa lo que cree división.", "label": "0"}
{"data": "Otras cosas que están cambiando puede que no pero lo de los conguitos era jodidamente feo, igual que la antigua canción del Colacao", "label": "0"}
{"data": "Que algo te ofenda, no significa que tengas razón... Hay que aprender más sobre uno mismo y adquirir mayor fortaleza mental para que cosas tan nimias no te \"ofendan\".", "label": "0"}
{"data": "El neopuritanismo no busca tu explicación o justificación sino que te adaptes a su perspectiva e interpretación. Si no haces lo que ellos te dictan entonces estás en el extremo opuesto.", "label": "0"}
{"data": "Eso es un buen zasca... aunque no hubiese dicho “a nuestros ojos modernos” ya que creo que es objetivamente racista y evidentemente debería ser cambiado", "label": "0"}
{"data": "En Nueva Zelanda ya tiene algo parecido.  ", "label": "0"}
{"data": "Yo ayer, cuando leí la noticia, también pensé lo mismo que tú y no salgo de mi asombro. Soy de los que estoy totalmente de acuerdo con erradicar cualquier atisbo de racismo pero.... ¿Los conguitos? Mira si no habrá cosas que denunciar!!!", "label": "0"}
{"data": "A ti te ofenderá un torero y la palabra Españolitos, a mi la verdad me la trae al pairo. Es más si pones españolitos y un pastel con forma de cagarruta, me la sigue trayendo al pairo. Sé de sobra lo que es españa, como para que yo me tenga que sentir identificado con tonterias o con marketing. Por dios, a veces me pregunto si somos todavía adultos o estamos volviendo a la infancia.", "label": "0"}
{"data": "ojocuidao con el brazo de gitano", "label": "0"}
{"data": "Yo he flipado cuando la URL no era de elmundotoday.", "label": "0"}
{"data": "En los 50 era es exotismo de lo lejano y remoto (tribus africanas), en los 80 aprovecharon el tirón de artistas negros. ¿Qué hacemos ahora, cambiamos todo porque determinadas personas encuentran similitudes con el racismo? Cómo mucho podríamos acusar a la marca de anticuada pero parece que la polémica tiene que ir por otro lado.", "label": "0"}
{"data": "calla, calla, que la siguiente será filipinos, que degrada a las personas de filipinas, ya veras ya.", "label": "0"}
{"data": "se dice nueva normalidad", "label": "0"}
{"data": "yo no conocía ese anuncio y tengo que decir que me pareció muy creepy ", "label": "0"}
{"data": "Habra que crear un sub #noeselmundotoday para este tipo de noticias, porque vamos parece un chiste malo", "label": "0"}
{"data": "No les des ideas............", "label": "0"}
{"data": "Partiendo de la nada, estamos alcanzando las más altas cimas de la estupidez humana", "label": "0"}
{"data": "Los ofendiditos atacan de nuevo.", "label": "0"}
{"data": "he pensado lo mismo al leer el titular ", "label": "0"}
{"data": "Munuda publicidad se le está dando", "label": "0"}
{"data": "Si te sientes ofendido te haces así con una esponja exfoliante que tienes la piel demasiado fina. Has visto 8 apellidos vascos? 8 apellidos catalanes ? Bienvenidos al sur ? Señor dame paciencia ?......................... Sera que la comedia no tira de estereotipos y si tienes una piel y humor sano, te ríes, por mucho que tiren de topicazos. Y por cierto, el gentilicio de los habitantes del Congo es congoleños, no conguitos.", "label": "0"}
{"data": "Pues yo no pienso afeitarme la barba porque Abascal lleve una", "label": "0"}
{"data": "Exacto, a mi me ofende que la gente coma cabello de angel, porque me llamo Angel y me he quedado sin cabello. Este es mi cuarto año afeitándome la cabeza   ", "label": "0"}
{"data": "¿Otra polémica inventada por la extrema derecha? Ahora me entero de tal campaña contra los Conguitos", "label": "0"}
{"data": "es alucinante que la gente no entienda esto. Ponen los alemanes algo así de los españoles y estamos aquí todos ofendidísimos, porque es para estarlo, es un insulto racial, una ridiculización. Pero al izquierdista de mediana edad de menéame, no le toques sus privilegios que entonces se molesta y no entiende nada.", "label": "0"}
{"data": "- ¿Oye aprovechamos para cambiar el branding de la marca y hacer algo que no sea tan casposo y ya de paso nos anotamos un puntazo de marketing?", "label": "0"}
{"data": "\"Denigra a los habitantes de Filipinas y los estereotipa como personas topológicamente equivalentes a una superficie toroidal\"", "label": "0"}
{"data": "Recordáis la caza de brujas cita Richard Stallman por tener una opinión errónea y o polémica, pues ya sabéis de que palo van las SJW y su Inquisición del buen rollismo.", "label": "0"}
{"data": "¿Pero qué clase de broma es esto? ¿No se acuerda la gente de los anuncios? Claramente hacen referencia a personas negras de una tribu de África y si, son racistas. Cuanto ofendidito suelto molestándose porque se señala algo que es verdad, la marca de los conguitos es racista de arriba abajo y deberían cambiarla. ¿Es lo más importante para el mundo? No, pero no cambia el hecho.", "label": "0"}
{"data": "no me extrañaría, vistas las tonterías que se leen últimamente.", "label": "0"}
{"data": "ya causó polémica nextshark.com/spain-chocolate-biscuits-called-filipinos/", "label": "0"}
{"data": "ostras, no sabia esto, ya llego tarde, madre mia ", "label": "0"}
{"data": "Filipinos wins", "label": "0"}
{"data": "Ayer en Twitter #ConguitosLivesMatter fue TT todo el día. La gente está bastante harta de tanta mariconada progre.", "label": "0"}
{"data": "Me da que es una fake news de LibreMercado", "label": "0"}
{"data": "Pobres si, pero ofendidos no. Eso es lo que estan haciendo los tontos utiles de la izquierda. Dado que hasta ellos mismos reconocen que ya no engañan a suficiente gente con sus pajas mentales de economia, toca buscar nuevos peones: las minorias \"oprimidas\". El siglo XXI en Occidente sera el de la pobreza, ya lo esta siendo, SOMA para todo el mundo, microagresiones y tener al rebaño enfrentado entre si", "label": "0"}
{"data": "os dais cuenta los que vais llamando 'ofendiditos' a gente que os habeis inventado... de que los ofendiditos sois vosotros? El nombre de conguitos no viene de una variedad de cacahuetes; viene de El Congo que es un sitio donde la población es de raza negra. El grafismo de los conguitos muestra una carícatura con el estereotipo racista del hombre negro; hasta donde yo sé los cacahuetes no tienen gruesos labios rojos ni ojos saltones; tampoco las personas negras. Si quereis buscar de dónde viene esta imagen hiperracista, buscad 'minstrel show' en google. Si se os jode la infancia por reconocer algo tan obvio como el racismo del marketing de este producto, igual teneis que desarrollar una piel un poco más gruesa.", "label": "0"}
{"data": "Claro que son niños negros de una tribu, pero, ¿qué tiene de racista? Te lo pregunto en serio porque no le cojo el sentido racista.", "label": "0"}
{"data": "Vamos, vamos, hubiéramos puesto el grito en el cielo si los comunistas nos sacan un anuncio de televisión comiendo niños españoles... ¡pero si prácticamente decíamos eso de ellos cuando en sus anuncios sólo mostraban tractores, campesinos rusos contentos y naves espaciales! Y bueno, tengo mis dudas sobre este tema, pero deseo ampliar un poco la visión, porque en ocasiones las críticas a los ofendiditos suenan también muy ofendiditas, cosa que no me parecería relevante si al menos se dieran buenas razones. Lo de de Asterix en España es etnografia amable, sólo veo descripciones típicas y dicharacheras sobre los españoles de la época, no de la época romana (que vaya usted a saber como diantres se comportaban) si no de la época del comic o de la España del siglo XXI mismamente. Se ve que los autores no vivieron excesivo tiempo en España, como yo, o no querían molestar a potenciales lectores con descripciones de comportamientos absurdos, ridículos o espeluznantes que aun vemos en el día a día. Y desde luego no aparece ningún francés comiéndose a españoles!", "label": "0"}
{"data": "claro, claro, como un producto real no cumple con tu cuadratura mental, te inventas un producto para contarnos a todos una película muy bonita. Me alegro que tengas tanta imaginación, pero no cuela. Si te ofenden los conguitos, te aguantas, si te ofende Asterix, te aguantas, si te ofende respirar, te aguantas. Pista.", "label": "0"}
{"data": "del Congo -> Conguitos", "label": "0"}
{"data": "realmente no entiendo vuestro razonamiento. Entiendo por racismo el ridiculizar y menospreciar a una raza. Sacar un producto con el nombre de los habitantes de un país por su similitud física no es menosprecio de nada, ni siquiera un tópico. Más racismo es el meterse con los Murcianos y aún así lo vemos totalmente normal porque es algo que nos tomamos a coña y ellos también (o eso creo), pero ahí si que se ridiculiza a un pueblo.", "label": "0"}
{"data": "Me parece bien que discrepes, sólo me conmueve tu pretensión de que los demás se tengan que aguantar cuando no les gusta algo ¡alma de cántaro! ¿es que acabas de llegar a Internet? ", "label": "0"}
{"data": "no, esta vez la noticia es real ", "label": "0"}
{"data": "Los de Lacada deberían estudiar un poco de historia, noticia de la sentencia del litigio entre Conguitos y su \"copia\" Chimpancitos en 1965, «En el certificado —título de “Conguitos”— del Registro de la Propiedad Industrial se describe el gráfico de tres africanos, sin referencia a color o envase y la sentencia recurrida dice precisamente que esto último estaba registrado, por lo que comete error y ha de ser modificada». Basicamente el creador de Conguitos(anterior a que lo comprase Lacasa) indica en el juicio que la imagen de su producto representa a 3 africanos. Imagen del periódico del día, sección tribunales  ", "label": "0"}
{"data": "A mi me conmueve y me da pena, mucha, intentar argumentar con una persona que se inventa algo para mantener su cuadratura mental, porque los productos reales que ya existen, no le confirman su sesgo. Pobrete, te contesto ya por pena más que por ganas.", "label": "0"}
{"data": "zoom a la noticia  ", "label": "0"}
{"data": "bueno, a juzgar por los votos mi ejemplo de ficción ha tenido sentido para los más ilustrados meneantes de este hilo. ", "label": "0"}
{"data": "Perdona que te pregunte, ¿un africano de color? ¿de qué color? Un negro querrás decir. Ni que tuviese algo malo que esconder tras eufemismos por vergüenza. Un negro. Negro y orgulloso de serlo.", "label": "0"}
{"data": "Menudo demagogo eres. Estás dando por hecho que podemos hacer algo por las condiciones laborales de esa gente que luego encima nos invade en patera. Pero lo de cambiar la imagen de unos cacahuetes sí está en nuestra mano hacerlo desde la comodidad del sofá de nuestro hogar.", "label": "1"}
{"data": "ah, que te riges por los votos? vale, pensé que lo habías puesto porque era una opinión tuya, ya veo que lo importante son los votos. Tranquilo, la gente vota cualquier cosa que ponga cualquiera, no hace falta más que ver que votan tu comentario aunque de pena y sea una mentira inventada.", "label": "0"}
{"data": "Tu comentario va en la buena línea, pero la metáfora no es completa: lo que tienes que imaginar es que en el sitio donde venden los \"Españolitos\", los españoles sufren racismo, les dan peores empleos, les pagan menos, les insultan por la calle, la policía les para y registra aunque no estén haciendo nada malo, e incluso a veces les matan cuando creen que están haciendo algo sospechoso. Y ahora sí, en esas condiciones imagina que allí venden unos \"Españolitos\" con una imagen irreal y patética de los españoles. Y que me venga alguien a hablar de ofendiditos.", "label": "0"}
{"data": "Y el caucho era blanco, lo empezaron a hacer negro por racismo", "label": "0"}
{"data": "Al final van a prohibir el chocolate negro porque es racista, el blano por supremacista, y los otros porque no tienen nada mejor que hacer.", "label": "0"}
{"data": "Para los ofendiditos profesionales yo tengo otra marca con la que se pueden sentir identificados:  ", "label": "0"}
{"data": "es que dijiste que mi argumento no colaba. Pero los foristas con más criterio del hilo si que lo han aprobado. Prefiero fiarme de ellos que de un meneante anónimo de dudosa procedencia y escaso recorrido, que ha llegado hace dos meses.", "label": "0"}
{"data": "Amén", "label": "0"}
{"data": "Si, y a día de hoy también hay conguitos blancos, y no veo que se lie nada. Al final quien se quiere ofender se ofende. Siempre se han hecho logos que llamen la atención. Lo que no entiendo es donde está el componente racista. El racismo, almenos yo, lo asocio a una denigrar o degradar a una persona por el simple hecho de ser de una raza diferente. ¿Dónde está esos componentes aquí? Es por el hecho de que tienen los labios gordos y todo eso? Es una caricatura. Yo tengo una caricatura que me hicieron en el viaje de fin de estudios y exageran los rasgos porque es lo que llama la atención. Al igual que entiendo que era la intención de esta marca, captar la atención de su público, no denigrarlo. Es más, sería absurdo que quisieran llamar la atención denigrando a los negros. ¿Con qué fin, que los racistas lo compren? Porque no veo yo a un racista disfrutando del hecho de estar metiéndose en la boca algo que le recuerda a un negro. No sé, creo que se nos está yendo la olla.", "label": "0"}
{"data": "El sentido racista es que en una sociedad (la española) donde las personas negras ocupan en general un estatus bajo porque la gran mayoría son inmigrantes que han venido como han podido y muchos están en situación irregular. Tienes a los conguitos, que representan a la gente negra como gente que viene poco menos que de la selva y que vive en tribus. Entonces tenemos a una gente que no solo están pasandolo mal, sino que encima parece que la sociedad en la que viven se rie de ellos y sus origenes. Y puedes pensar \"pero yo se perfectamente que eso no es así\", pero el problema está en que entre nuestro yo racional (los que lo tenemos...) y el que guia muchas de nuestras pequeñas acciones, pensamientos rapidos y sesgos hay un trecho bastante grande y mucho más aún en el caso de niños o de adultos que parece que no son capaces de diferenciar realidad de ficción. Como digo en el primer comentario, esto no cambiaría el mundo, ni nuestra sociedad ni la forma de pensar de mucha gente. Pero es un pequeño paso para una sociedad mas justa. Por supuesto hay otras muchas cosas más importantes que hacer, pero a veces como personas de a pie es más dificil tocarlas.", "label": "0"}
{"data": "vaya, lo importante de la opinión de la gente es una característica \"2 meses\", el color de su piel, su sexualidad, etc. etc. Anda te imagino en la calle diciendo, perdona pero prefiero fiarme de ese blanco que de ti que eres negro. Finalmente salió la verdad, el racismo, la homofobia, y todo el resto de cosas repugnantes acaban siempre saliendo a la luz en las personas como tú. Gracias por dejar claro de que palo vas y ahora sí, te paso a ignorar, odio a la gente racista, homofoba, y que señala con el dedo a los demás por una caracterísica fisica, psiquica o de cualquier clase. Qué asco.", "label": "0"}
{"data": "O este mismo incluso. youtu.be/baRogIEg930", "label": "0"}
{"data": "¿Me vas a ignorar otra vez?  pues si, se fue... como vino se fue... no somos nada.", "label": "0"}
{"data": "Posmodernismo. En estado puro", "label": "0"}
{"data": "tampoco hay miles de manifestantes delante de Lacasa, hay un rumor crítico en redes sociales. Y tú hablas de un cómic... de 1969! Igual que hoy no se habría hecho así el cómic, solo se le pide a Lacasa adaptarse a los tiempos... quitar de una vez esos labios rojos y la referencia a la raza negra. De verdad que a estas alturas no son capaces de buscar otra forma de marketing?", "label": "0"}
{"data": "Pues vamos a censurar todas las series y películas donde aparece un español con música flamenca de fondo o tocando la guitarra, y donde salgan franceses con un bigote alargado y con una baguette bajo el brazo, y donde salga un chino haciendo alusión a algo relacionado con arroz o pato, y donde salga un ruso musculoso que le da por bailar y luchar contra un oso.", "label": "0"}
{"data": "los que tenéis tan claro el racismo en los conguitos. Nos lo podéis explicar a los que no. Porque yo puedo ver estereotipos, pero racismo donde. Lo de Apu era racismo o no", "label": "0"}
{"data": "Plus de ironía: A los negros albinos les repudia su propia etnia.", "label": "0"}
{"data": "Recuerdo cuando estaba en sexto de primaria, algún que otro compañero me cantaba la canción de los conguitos (si, a esa edad se puede ser racista sin uno pensar mucho que lo es o lo que es realmente) odiaba los anuncios y odiaba el producto.", "label": "0"}
{"data": "Lo que importa en realidad es sentirse mejor con uno mismo. Sumar karma. A los putos negros les pueden joder bien.", "label": "0"}
{"data": "no!, que entonces los de Mongolia se sentirán ofendidos!", "label": "0"}
{"data": "te informo de que se siguen publicando comics de Asterix hoy en día y que mantienen los mismos estereotipos. Estoy de acuerdo con que a Lacasa no le cuesta nada cambiar su marca, porque te ofende. A mi me ofende tu nombre de usuario, imagino que te lo vas a cambiar para que no me ofenda, verdad? Porque no te cuesta nada cambiartelo.", "label": "0"}
{"data": "los privilegios son un dibujo de la mascota de una chocolatina????", "label": "0"}
{"data": "Sí, es del mundo today: www.elmundotoday.com/2020/06/los-conguitos-se-llamaran-mongolitos-tras", "label": "0"}
{"data": "estaba flipando porque pensaba que la réplica era para mí, y no entendía nada, luego he visto que contestabas a otro. Yo estoy de acuerdo con romper estereotipos, de hecho me trague entera una serie malísima llamada Troya, horrible, pero resulta que Zeus era un hombre de piel negra, al igual que Aquiles, y para 'colmo' se liaba retozando por la playa con Patroclo, de piel negra también. Bueno, ya te puedes imaginar la repercusión... Ye la tragué entera para poder defender esas decisiones de producción. Porque zeus si realmente existió bien podría haber sido de cualquier etnia. Y en aquella época había bastantes guerreros de África en Grecia, bien Aquiles podría haber sido uno. Evidentemente es posible que no, pero la de peña que protestaba por poner dos negros como zeus y Aquiles, para flipar. Me parece bien qie se deconstruya el imaginario colectivo y se tome conciencia y reflexione sobre estas cosas... Pero criticar a conguitos, máximo cuando tiene la versión blanca y la mix, es para joderse. Es irse de madres. Y, esa dinámica de ofenderse por todo no deja de rozar la homofobia, si por ello llega a ser extremista y poco empàtica. Saludos!!", "label": "0"}
{"data": "el dia que hagan un rebranding se van a pique, la gente que quiere cambiar el nombre y la marca solo quiere ver el mundo arder, no va a empezar a comprarlos, ¿Y una marca así de reconocible la van a sacrificar para contentar a cuatro pelagatos? Es tirar dinero", "label": "0"}
{"data": "los típicos cacahuetes con pelo y tetas.", "label": "0"}
{"data": "En serio, esto se nos está yendo de las manos... ", "label": "0"}
{"data": "Totalmente de acuerdo contigo. Es una de las peores prácticas de los medios de comunicación de hoy en día, y cada vez la usan más. Es como las vergonzosas noticias del estilo de \"las redes estallan contra Pepe por sus últimas declaraciones\", y luego entras en la noticia y hay 5 tweets. Estamos dando demasiada visibilidad a voces muy minoritarias, que en ciertos temas es un problema...", "label": "0"}
{"data": "A mi me ofende que se asocie España con el maltrato animal como con estos souvenirs: cdn.shopify.com/s/files/1/0248/2674/0781/products/1910_300x300.jpg?v=1 images-na.ssl-images-amazon.com/images/I/610pq7DEK3L._AC_SX522_.jpg ae01.alicdn.com/kf/HTB1YcecOVXXXXcbXpXXq6xXFXXXA/Espa-a-Matador-de-Tor ae01.alicdn.com/kf/HTB1wqa8hjnD8KJjSspbq6zbEXXa5/Nuevos-imanes-de-neve", "label": "0"}
{"data": "Va en serio, no veas la que tienen montada los del Frigodedo y el Frigopie.", "label": "0"}
{"data": "Respecto de conguitos, estoy de acuerdo. Respecto de la serie que dices, yo no la vi entera, vi algún capitulo. Cuando lo importante en una serie o película no es la historia que se cuenta, si no poner al personaje X que cumpla la cuota necesaria para no ofender a nadie, lo que acaba provocando es que lo que importa es el personaje X, y todo se pierde en ese personaje. Tenemos ejemplos claros de heroes y heroinas que han sido exitos, se han reeditado para cumplir la cuota y son un fracaso, en cambio tenemos heroes y heroinas reeditados que no se ha hecho para cumplir ninguna cuota y son un exito. Por qué? Sencillo, cuando tu intentas agradar con una cuota, para que nadie se te ofenda, desprecias el guión y la historia. Provocando lo que tú mismo describes como horrible. Respecto de si Zeus o Aquiles eran negros o no, pues sinceramente y en base de lo que se sabe hasta ahora, la respuesta es que no, no lo eran. Y por qué? Es sencillo, los griegos además de esculpir estatuas, pintaban muchas de ellas, y la pintura que se usaba para cubrir la piel de sus estatuas no era negra, ni de tonos oscuros. Y esto es entendible desde el punto de vista de que los griegos tantos los actuales como los antiguos no son de piel oscura, y los dioses y mitos nacieron de la antigua grecia, la cual se fue expandiendo y colonizando otras areas. Por lo tanto elegir a gente negra para representar estos papeles solo provoca 2 cosas, lo primero les estás eligiendo por su color de piel para cumplir una cuota (lo que es muy, pero muy racista) y segundo estás poniendo el foco en estos personajes, no en la historia, ni en el guión, lo que provoca lo que tu mismo has descrito, una serie horrible y sin sentido. Saludos, ", "label": "0"}
{"data": "En el ático del alto edificio se habían reunido los jefes de marketing para decidir el nombre del nuevo producto. A través de las grandes cristaleras ahumadas la visión de la ciudad era increíble, e incluso el paso ocasional de los aerodeslizadores contribuía a la espectacularidad. - A ver - dijo la directora. Tenemos un producto listo para el lanzamiento y necesitamos darle un nombre con gancho que maximice las ventas. En sus manos sostenía algo similar a un cuadrado de un color verdoso y con una silueta característica. No es que resultara muy apetitoso a simple vista y su sabor aunque característico no levantaría pasiones .... pero eso el márketing haría el milagro. - Podríamos llamarlo ecochips - Señaló el director regional de Eurasia. - No, la moda eco ya pasó y sólo falta poner \"chip\" en el nombre para que surja una teoría conspiratoria. - ¿Que tal verdipaps? - Propuso el representante de Latinoamérica. - Sin referencias directas al color por favor. Eso no vende. - ¿Y un nombre que no signifique nada como Unurux? - Señaló el delegado europeo. - No, eso tiene mucho parecido con una palabra malsonante en Swahili - indicó el africano. - ¿Saben qué? - dino la directora - A mi me recuerda mucho a los Bandell. - ¿Se refiere a la forma de vida recién descubierta en Marte?. - Si, es algo de moda, y es una forma de vida simple , que no creo que nos demande. Hacía ya miles de años que había desaparecido cualquier rastro de forma animal en la superficie de la Tierra, y la población se mantenía gracias a la ingestión de Bandells proteínicos. Todavía quedaban antiguos anuncios de Bandell repartidos entre las paredes de lo que ahora era una gran ciudad que cubría casi por completo el planeta, aunque ya no hacía falta anunciar el alimento exclusivo. Una mañana sucedió. Los ataques empezaron a primera hora y fueron propagándose rápidamente por toda la superficie. La rendición terrestre llegó apenas 24h más tarde. El presidente se reunió con el líder de las fuerzas invasoras - - ¿Porqué? - Porque lleváis miles de años despreciándonos comiendo reproducciones nuestras,", "label": "0"}
{"data": "si como dicen los equidistantes son solo bolitas de cacahuete cubiertas de chocolate, que la marca desantropormife la mascota poniendo rasgos más neutros, como los M&M, y que no caricaturice negros del Congo, y lo del nombre Conguitos, hay que estar ciego para no ver el racismo, era otra época cuando se crearon, hoy es ofensivo, lo lamento por los que no saben adaptarse a los cambios sociales.", "label": "0"}
{"data": "No se de que pobreza hablas, en mi mundo han subido el SMI. han creado la semilla de una RU y seguimos avanzando hacia el modelo de sociedad que queremos, otra cosa es que a ti no te guste pero siéntete libre de bajarte cuando quieras.", "label": "0"}
{"data": "Em... ¿Te crees que la fábrica de aquí tiene mejores condiciones? A saber: salario mínimo, horas extras no declaradas sin remunerar, turnos indistintos mañana/tarde/noche a conveniencia de la empresa con disponibilidad completa 24/7 sin abono por cambio de turno/nocturnidad/retén, dos sábados obligatorios a trabajar/dos sábados libres al mes también a conveniencia de la empresa, y no recuerdo qué más condiciones leoninas, que de esto hace ya años. Así que, por mí, que les vayan dando a los de Lacasa, y bien dados.", "label": "0"}
{"data": "Tal cual.", "label": "0"}
{"data": "Entiendo que hay algo traumatico en que de pequeño te llamen \"Conguito\" y haya gente que ha crecido resentida con la marca, quiero recordarles que incluso aunque se borren los \"Conguitos\" de la existencia a los niños negros les seguiran llamando \"puto negro\" o \"mierda de cabra andante\" en vez de conguito, al alto \"puto espagueti\" a la gorda \"puta gorda\", al de gafas \"cuatro ojos\" y al de los granos \"carapizza\" y esto no va a cambiar nunca o al menos no va a cambiar quitando canciones y personajes de anuncios, pero ni un ápice, estoy totalmente convencido.", "label": "0"}
{"data": "¿Al izquierdista? Pero si son los perfiles derechistas de Menéame los que defienden la tradición de la marca y negando las connotaciones racistas del nombre y la caricatura del negrito congoleño!", "label": "0"}
{"data": "Seguro que con la polémica ahora venden más.", "label": "0"}
{"data": "Este tipo de cosas son las que hacen que un movimiento social que en un principio cuenta con el apoyo general de la sociedad, termine recibiendo el rechazo por querer ir demasiado lejos. Lo hemos visto en partidos políticos, en la defensa de otros colectivos, y diría que en otros lugares también. Lo cual es un problema, por que con esto que es una tontería, la gente puede pasar de la aceptación a la aversión. No se si me explico. Espero que no se me malinterprete.", "label": "0"}
{"data": "Y qué mas da que sean conguitos? Menuda tontería. No veo dónde está el racismo en un dibujo de un cacahuete con ojos. Están ricos son de chocolate y nadie pretende ninguna maldad contra nadie.", "label": "0"}
{"data": "la relevancia de esto, no está en cuántos activamente firman la solicitud, está en que serán muchos mas quienes lo lean, y cuando vean en la tienda de chuches la bolsa de Conguitos, se acuerden de esto y cojan finalmente una de M&M's", "label": "0"}
{"data": "Y qué pasa porq sean negros tribales? Será un topicazo pero no creo q halla racismo ni maldad.", "label": "0"}
{"data": "Lo van a cambiar para que se vea 4 conguitos tirando una estatua de Colón para que puedas llorar a gusto.", "label": "0"}
{"data": "Muy muy bueno !! Podrias colgarlo en artículos! Junto a dos o tres comentarios de aquí (para el contexto ) .", "label": "0"}
{"data": "pues a mí sí me ofendería que se asociarse a los Españolitos con un psicópata matarife sanguinario", "label": "0"}
{"data": "El típico comentario pseudoingenioso bienqueda que arranca aplausos (como los de#14 o #51) pero que en realidad es pura demagogia, además de falaz y desenfocado. En primer lugar, la falacia de siempre: no debemos preocuparnos por una cosa cuando está pasando otra más grave. Ese gran argumento que nos conduciría inevitablemente a nunca hacer nada porque siempre habría algo más importante de lo que preocuparse. Te voy a dar una mala noticia: la gente puede preocuparse perfectamente de si hay racismo en una marca Y de las condiciones laborales de esa gente de forma simultánea, no hay por qué elegir. En segundo lugar, el desenfoque: llama poderosamente la atención que cuando se menten a los conguitos pienses en ghaneses y costamarfileños pero no en congoleños. Porque esto va de eso: de ridiculizar a los habitantes del congo mediante una imagen estereotipada y humillante de unos negritos salvajes en la selva. Esto va de racismo, no de condiciones laborales. En pleno #blacklivesmatter somos capaces de detectar el racismo en un país que está a miles de kilómetros pero no cuando lo tenemos en la tienda de al lado de casa. Cuando nos lo ponen en la cara nos es más cómodo salirnos por la tangente de las condiciones laborales del tercer mundo. Y es que ese es el tercer problema del comentario: la huída hacia adelante. Te plantean un problema moral, como es el hecho de que una marca ridiculice de manera racista a los habitantes de un país, y como no es un tema evidente (hay gente que piensa que es una chorrada y hay gente que piensa que es racismo puro y duro), mejor cogemos otro tema que esté más claro y así no hay ni que pensar ni que expresar una opinión en un tema dividido: ¿quién no va a estar a favor de preocuparse por las condiciones laborales del tercer mundo?. Hala, ya te has quitado el problema de encima: has quedado como preocupado por los débiles sin afrontar el problema moral que te han planteado. Además, el alejamiento es doble: el tema de los conguitos es local, lo tenemos aquí, en las tiendas de España, mientras que el de las condiciones laborales de ghaneses y costamarfileños está a tomar por saco, en todos los sentidos. Poco, muy poco, podemos hacer por corregir esa situación, pero quizás sí podamos hacer algo más por corregir el de la marca racista. ¿No crees que como norma general deberíamos preocuparnos más por los problemas en los que podemos hacer algo que en los que apenas podemos hacer nada? Por último: hombre, ya que quieres quedar bien acordándote de otro problema mayor, ¿por qué no nos lo cuentas?. Aquí nadie conoce las condiciones laborales de esa gente (ni siquiera nos consta que sean productores de cacao). Me imagino que, ya que te preocupa, lo habrás investigado y nos podrás contar un poco cómo está la cosa, para que podamos preocuparnos de verdad, ¿no?", "label": "0"}
{"data": "Asian Lives Matter #ALM", "label": "0"}
{"data": "O al revés, y la próxima vez que vayan a un supermercado, se acuerden de coger unos conguitos. Yo hace muchísimo que no como unos, y noticias como esta me hacen recordar el producto. Es más, mi principal motivo para no comprar Lacasitos es que Lacasa cerró una fábrica en mi ciudad, llevándose la marca. ", "label": "0"}
{"data": "para las nuevas generaciones la realidad no se diferencia del sarcasmo, ni les importa, sus referentes pueden contradecirse y no pasa nada, es parte de su forma de ser. no lo digo ni como nada bueno ni nada malo", "label": "0"}
{"data": "El dibujo no representa a un cacahuete, representa a un aborigen del Congo. Si bien es cierto que por lo que mencionan no tendrían intenciones racistas, la mascota no es un cacahuete. es.wikipedia.org/wiki/Conguitos La imagen del producto, aborigen ficticio negro, sonriente y de buena vida, bautizado por José Luis Izaguerri como Conguito, nació en 1961 del veterano publicista español Juan Tudela Férez como su primer trabajo de ilustrador para una agencia de Zaragoza. La idea nació bajo la influencia de la reciente independencia del Congo belga.", "label": "0"}
{"data": "ya hizo rebranding, les quitó las lanzas y los morros. Luego les volvieron a aumentar los labios, igual perdieron reconocimiento o parecían demasiado simples sin ellos.", "label": "0"}
{"data": "¿Os sorprende que a la gente negra le moleste que los dibujen desnudos con una lanza? Cuando se colonizaba África y se esclavizaba su gente se hacían dibujos de gente negra con el objetivo de burlarse de ellos, pintándolos como una tribu de salvajes. En ellos solían exagerarse algunos rasgos poniendo los ojos saltones y la boca rojísima y enorme también. Además de burlarse tenían el proposito de resaltar lo diferentes que eran los negros de los blancos. ¿No creeis que estos dibujos eran muy racistas? Pues lo que hay en la bolsa de Conguitos es uno de estos dibujos tal cual. Quizá vosotros habéis podido vivir toda vida sin tener ni idea de cuales son los símbolos del racismo, pero la gente negra no, se habrán encontrado alguien que les diga que si viene de una tribu, se haya burlado de sus enormes labios, etc ¿Porque una esvastica es racista y esto no?", "label": "0"}
{"data": "De hecho incluso en la Wikipedia mencionan que se trataba de un aborigen del Congo. Aunque parece que no lo hicieron con intenciones directamente racistas (pero yo diría que, aunque \"inconscientemente\", el estereotipo que representa, claramente lo es). es.wikipedia.org/wiki/Conguitos La imagen del producto, aborigen ficticio negro, sonriente y de buena vida, bautizado por José Luis Izaguerri como Conguito, nació en 1961 del veterano publicista español Juan Tudela Férez como su primer trabajo de ilustrador para una agencia de Zaragoza. La idea nació bajo la influencia de la reciente independencia del Congo belga.", "label": "0"}
{"data": "Para todos los que decís que la mascota de Conguitos representa un cacahuete... es.wikipedia.org/wiki/Conguitos La imagen del producto, aborigen ficticio negro, sonriente y de buena vida, bautizado por José Luis Izaguerri como Conguito, nació en 1961 del veterano publicista español Juan Tudela Férez como su primer trabajo de ilustrador para una agencia de Zaragoza. La idea nació bajo la influencia de la reciente independencia del Congo belga.", "label": "0"}
{"data": "pues nada, ahora les engordaras el negocio a tu odiada Lacasa con los Conguitos. Y los incoherentes son los demás.", "label": "0"}
{"data": "No, no les engordo porque soy neutro ante esta campaña. Mi opinión es que es una idiotez, algo de personas #melón que buscan sentirse salvadores del mundo. Sobre Lacasa, mi opinión es que los consumidores tenemos la opción de evitar muchos cierres solo mediante el Consumo Guiado Consciente Inteligente.", "label": "0"}
{"data": "A mí no me ofenden los conguitos, pero entiendo perfectamente a la gente que le incomode, la caricatura del negrito es evidente. Si mi nombre de usuario fuese Toronado_fuck_niggers la verdad es que entenderíamos que se me pidiese cambiarlo y yo no debería enfadarme, no? ", "label": "0"}
{"data": "No solo eso, los mutilan y asesinan.", "label": "0"}
{"data": "No es \"su\" producto. Los cultivos pertenecen a multinacionales y les pagan una miseria que apenas les da para sobrevivir malamente. La canción no da visibilidad a sus condiciones. No quitaron la publicidad para arreglar problemas, tan solo para evitar las quejas.", "label": "0"}
{"data": "yo, sin faltarle el respeto a nadie... en este mundo no cabe un gilipollas mas! Me ha pasado a mi, pensar que seria del Mundo Today. Este „movimiento“ sobrepasa en muchos puntos lo ridiculo y por ahí se perjudica a sí mismo, algo que empezo como una protesta global contra el racismo (cosa muy buena) pierde su valor reclamando por cosas estas... no hay otras urgencias en este problema que revindicar? Me recuerda a algunos pocos movimientos feministas y LGTIB (ojo! algunos digo!) en los que al final no se les toma en serio por ciertas ridiculeces... es como si el/la que reclama con el megafono dejase paso al influencer y al twittero... movimientos de sofa de casa", "label": "0"}
{"data": "Te repito tu nombre me ofende, puedes cambiartelo por favor? No te cuesta nada.", "label": "0"}
{"data": "No creo que a los negros les importe una m. el nombre de unas chuches . Hay que tener en cuenta de cuando se creó el producto ( otra época) , y ..YA .", "label": "0"}
{"data": "si es que nos ponemos tontos por nada, yo tampoco creo que a los gitanos les importe que los llamen vagos", "label": "0"}
{"data": "esperate a que se acuerden de la cancion del ColaCao... van a flipar en colores  ", "label": "0"}
{"data": "Eso lo dices como popi fresco, un ser blanquito y alto prepotente. Hmmm y sabroso...", "label": "0"}
{"data": "Poco me gusta hablar de izquierda y derecha yo que uso las dos manos para escribir... Tu espera que la derecha vea y proclame lo ridículo que es esto y luego analice sus propias ideologías, no veas la de cortocircuitos...", "label": "0"}
{"data": "No es comparable, por mucho que insistas, es un argumento infantil.", "label": "0"}
{"data": "Vamos que me ofende tu usuario, pero no te da la gana cambiarlo, a pesar de que te lo pida por favor, te niegas. Eso sí, vienes a Lacasa a decirles que se tienen que cambiar el nombre porque tú y otros como tú lo digan. Personalmente no creo que deba perder más el tiempo con esto, la hipocresía, el doble rasero y la falta total de vergüenza no tengo porque aguantarlos. Y sí, tu nombre de usuario me ofende, te lo digo muy en serio. A pesar de que te la sople.", "label": "0"}
{"data": "No sé si me enternece o entristece ver grandes explicaciones sensatas de este tipo. Podemos pasar al siguiente paso, más productivo, de no discriminar a los negritos de la selva por su origen y permitir que la marca se llame así por su parecido chocolatero, mientras desdeñamos simplemente la mentalidad denigrante de aquellos que realizan tales formas despectivas? De verdad es necesario pasar por estos tramites avergonzantes para demostrar la discriminación endémica? No veas que six pack de tableta de chocolate me está saliendo ...", "label": "0"}
{"data": "Estereo tipos es racismo, prejuicio, maldito cerdo italiano borracho español fiestero facha. Lo de apu tambien. Pero es gracioso. Y el problema radica precisamente en no poder reirse de esas cosas, lo cual contribuye a incrementar tal problema.", "label": "0"}
{"data": "lo que dicen los negros que eran niños en esa época en España es que daba pie a los chicos de la época a cantarles la música de los anuncios y hacerles burla... algo de daño siempre hace. Creo que la sociedad actual intenta no hacer hincapié en las diferencias y respetarnos todos más o menos... hay 1000 maneras distintas de vender unos cachuetes con chocolate y no tener que basarlo en una caricatura de los negritos africanos.", "label": "0"}
{"data": "Aquí en Meneame se les reparte cera mansalva. Llamarles vagos es de lo mas flojo que puedes leer sobre la \" étnia \" de los pelirrojos por aquí  ", "label": "0"}
{"data": "Shhh calla, que no se puede decir de forma evidente! ", "label": "0"}
{"data": "DE ESO SE TRATA, de procurar derivar el pensamiento de izquierda hasta reducirlo al ridículo más inane. Todos estos progres de nueva ola son los tontos útiles de la derecha.", "label": "0"}
{"data": "Chimpancitos está muy bien porque todos venimos del mono. Excepto los católicos. Entonces ellos tampoco se sentirían ofendidos.", "label": "0"}
{"data": "¿Que se puede hacer contra eso?", "label": "0"}
{"data": "Dentro de nada M&M hará una declaracion diciendo que sus mascotas son en realidad homosexuales no binarios asexuales aromanticos transchocolateados   ", "label": "0"}
{"data": "Plus del plus: A los antifascistas les repudian los fascistas", "label": "0"}
{"data": "Putos blancos!", "label": "0"}
{"data": "Eso es. Ahora sólo falta la coherencia de no me llames facha por llevar esta águila en el hombro. Es mi mascota y hay que respetarla. Y si no te gusta, fusilamiento.", "label": "0"}
{"data": "En los años 50 a lo mejor es que el racismo estaba aceptado, en los años 50 vivíamos en una dictadura y no veo que nadie venga a decir que las dictaduras estan bien porque en los 50 nadie tenía derecho a quejarse.", "label": "0"}
{"data": "No soy yo el que llora por como avanza la sociedad, aunque me gusta mucho el sabor de las lágrimas de carca para desayunar.", "label": "0"}
{"data": "No puedes cambiar el pasado . Es obvio que no pueden cambjar el nombre,lo mas provable es que seria un fracaso,es como pedirles que se arruinen  ,y son una empresa no el sindic de greuges   .", "label": "0"}
{"data": "Todo el que no sea un SJW que vote irrelevante. No deis bola a esta moda de decir que todo es racista.", "label": "0"}
{"data": "Me gustaría saber cuantas personas de este hilo que llaman \"ofendiditos\" a quienes les molesta el racismo no son blancos, porque a mi me parece que lo que es de tener piel fina es ponerte a llorar porque se señale que algo es racista. Y encima la marca, en lugar de reconocer su historia (nadie les acusa a ellos de ser racistas, solo a una imagen de marca concreta debido a su antigüedad) nos tratan sobre todos de gilipollas.", "label": "0"}
{"data": "pues quememos el mundo. La rubia de la lejía del futuro ni es rubia, ni viene del futuro ni siquiera es más que una actriz, un ser humano humillado por los que quieren vender lejía. Ni siquiera es un dibujo en una bolsa. En el futuro, los gilipollas se avergonzarán de haber hecho ese anuncio... y no mandarán a la chica, jeje. Lo dicho, quememos el mundo!", "label": "0"}
{"data": "como si se llamasen negritos, era solo un dato.", "label": "0"}
{"data": "descarao, lo que importa es la tipografía usada por la marca. Soy master en diseño gráfico, y vegano.", "label": "0"}
{"data": "Te lo-la conteste lo-la más rápido/e que puedo/e.... El neo/a idiotisme ... Me tiene ...los hueves.", "label": "0"}
{"data": "Hay unos dulces tipicos de vitoria que se llama \" vasquitos y neskitas\"", "label": "0"}
{"data": "¿Al chocolate negro ya no le podemos llamar así?", "label": "0"}
{"data": "Coincido contigo, es una espada de doble filo al final", "label": "0"}
{"data": "Ajá. Al final me imagino que es un problema de formas, que no ves bien que la marabunta les \"imponga\" el cambio.", "label": "0"}
{"data": "Como verás en mi comentario, yo no digo que haya en ello racismo o maldad, solo digo que ni el usuario al que respondo ni Lacasa pueden negar lo obvio, que es que \"Conguito\" es una alusión directa al congo, y que \"la mascota\" de la marca representaba un negro. Cc #99, que no sé qué me está contando.", "label": "0"}
{"data": "Lo curioso es que encima en la época en que está basada el cómic ni siquiera existía España  .", "label": "0"}
{"data": "Cuando tu imagen de marca ya es conocida y reconocida por todo el mundo no es tan fácil cambiarla.", "label": "0"}
{"data": "bueno, existen los delitos de injurias, calumnias o atentados al honor que precisamente regulan el hecho de que puedas sentirte ofendido por algo que digan... (con esto no defiendo esta gilipollez de los conguitos, pero legalmente nadie puede ofenderte gratuitamente).", "label": "0"}
{"data": "Que perturbado mental puede dar su voto a politicos (Iglesias y Sanchez)  recoge gente de fuera les gratifica con una paga que ni si quiera cobran nuestros ancianos y a los de aqui los deja morir sin escrupulo ninguno. El intelecto medio de los españoles es muy bajito, que es de lo que se aprovechan Iglesias y compañia.", "label": "1"}
{"data": "Esto solo se arregla votando , al partido que diga que seran expulsados", "label": "0"}
{"data": "Osea a VOX, que es el único.", "label": "0"}
{"data": "Decía la agredida “ Lo primero que quiero dejar claro es que no se trata de racismo ni queremos que estos chicos se vayan a su país», manifiesta la víctima“ Pues yo si quiero q se vayan a su país y se dediquen a comer pegamento o arena en su tierra porque aquí ESTORBAN !!", "label": "1"}
{"data": "Vaya estos MENAS, a los que la izquierda defiende y nos los quieren meter en casa, en la nuestra no en la de ellos, por supuesto, no son tan buenos como proclaman,  la ley del menor es una ley que solo se preocupa de los criminales y las víctimas no les importan nada, esto es de sobra conocido por estos delincuentes que saben que hagan lo que hagan no les va a pasar nada, entran y salen de los Centros de Menores, como Pedro por su casa, nos gastamos un dineral con ellos, con lo sencillo que sería mandarles a su país, Marruecos. Pero bueno como somos tan guays pues nada nos los tenemos que comer, primero de menores y luego de mayores, paguita al canto y efecto llamada para que sigan viniendo, a todos estos los mandaba donde viven estos politicos progres que tanto los defienden, y después de un tiempo les preguntamos que opinan entonces. ", "label": "1"}
{"data": "Sólo ayer entraron en patera más de 400 ilegales magrebís en Murcia y 170 en Alicante. Bastantes de ellos infectados con el virus chino. Siguen viniendo y el gobierno no hace absolutamente nada, únicamente pregonar las excelentes relaciones que mantenemos con marruecos.¡Anda que si en lugar de excelentes fueran malas!", "label": "0"}
{"data": "Ma rruecos tiene una policía omnipresente y, sin embargo, llegan aquí misteriosamente...", "label": "0"}
{"data": "Los mandan para librarse de sus problemas sociales  , los delincuentes juveniles para España ", "label": "0"}
{"data": "Cazémoslos. ", "label": "0"}
{"data": "A esosmoros hay que echarlos pero ya.O los politicos hacen algo o la gente tendra que \"actuar\"", "label": "0"}
{"data": "Algunas cosas quizás recomendables: 1- vigilar el mar y a los que nageguen en aguas españolas pedirles la documentació y mandarlos en todo caso a sus lugar de embarco. 2. Bajar la edad penal a los 16 años. 3- Expulsión inmediata de sujetos extranjeros con delitos violentos. 4- Si los delitos son cometidos por menores encerrarlos en centros de menores sin poder salir durante el tiempo de condena.", "label": "0"}
{"data": "Lo que hay que hacer con estos individuos es retornarlos a su país de origen, y después cobrarle el retorno al rey moro. Ya verás como dejan de venir.", "label": "0"}
{"data": "Se me ocurre también que, tal vez sería justificado el cerrar ese centro de MENAS y empaquetarlos  sus respectivos países. Digo yo que  seguramente tendrán padres a los que les alegraría ver a sus hijos.", "label": "1"}
{"data": "Estoy con la mayoría de quienes comentan acerca de la detención y expulsión,  si no fueran españoles y, si lo fueran, reformatorio hasta que fueran mayores de edad. En ese momento de la mayoría de edad, a cumplir sentencia en las cárceles ordinarias. Puede ser que, como dice el refrán: \"El temor guarda la viña\".", "label": "0"}
{"data": "Momentos antes del ataque, una joven se topó con los dos menores, que le pidieron dinero a la entrada del túnel, sin que la situación llegara a más. Nuria pasó por delante de los tres y se adentró en el paso subterráneo, convirtiéndose en la víctima perfecta. Ese es el problema de esta sociedad que pasamos por delante del que esta sufriendo un problema sin mirar, queriendo aparentar que no vemos nada pero en un giro cínico y dramático de la situación el problema se vuelve hacia nosotros. El no hacer nada, es lo que hace que esta gente se crezca. No tengáis la menor duda de que en Batán como en muchos otros sitios la situación va a ir a peor porque el encargado de arreglarla se pone del lado del delincuente y se esfuerza en hacernos creer que somos nosotros los culpables insinuando que somos racistas.", "label": "0"}
{"data": "Expulsión ya, o políticos que lo toleran fuera.", "label": "0"}
{"data": "Los políticos lo toleran todo lo que no va contra ellos, baste fijarse en Iglesias, con su casoplón.", "label": "0"}
{"data": "La víctima sufre síndrome de Estocolmo transitorio. ", "label": "0"}
{"data": "Muy común entre las victimas de la progresía. Tiene duda de si la responsabilidad de lo sucedido es suya por formar parte de esta sociedad tan denostada y maltratada por el mundo progre.", "label": "0"}
{"data": " «Hay jóvenes que están con el pegamento todo el día y necesitan tratamiento», prosigue la convaleciente, aterrada por el grado de agresividad sufrido. En Marruecos saber muy bien como tratar ese problema...", "label": "1"}
{"data": "Rajoy con su mayoria superabsoluta pudo derogar la ley del menor, la de inmigracion, la electoral, pero se dedico a dar pasta s las cajas de ahorros para que pudieran devolver el dinero depositado de sus clentes ", "label": "0"}
{"data": "Tiene Vd. toda la razón. RAJOY tiró a la basura una legislatura completa con mayoría absoluta: indolencia e incompetencia total, él es el responsable del palazo que Vox le ha dado al PP.... aparte de que casado es otro paniaguado igual. ", "label": "0"}
{"data": "El PP es otro partido socialdemócrata más, qué creías que iba a hacer  ?...el PP hace la misma política giliprogre con la única diferencia que en economía pone a alguien que sabe de economía y no a un amiguete o a la mujer del presidente, pero por lo demás, hace la misma gilipolitica que el PSOE ", "label": "0"}
{"data": "Y la poli en galapagar, identificando para multar a los paseantes con bandera o con el himno a toda pastilla. Nos reimos o lloramos. Bueno esto es lo que han votado los españoles, no se quejen ahora", "label": "0"}
{"data": "Algunos españoles...", "label": "0"}
{"data": "Españoles con DNI regalado para tal fin ...hay que dejarlo claro.", "label": "0"}
{"data": "Es muy sencillo. Inmigración si, pero inmigracion constructiva que participa en el desarrollo del pais que les acoge. Lo que no puede ser es que la entrada de inmigrantes sea sin ningún tipo de control. Los españoles tambien hemos emigrado a Alemania en los 60, pero allí se iba a trabajar y a respetar las leyes del pais. Esto no tiene nada que ver con racismo. Ya está bien de engañar a la ciudadanía. Los inmigrantes deben trabajar y si la situacion económica del pais no lo permite, poeque no hay trabajo, pues sencillamente no pueden estar viviendo en las calles. A ver que político serio y realista le pone el cascabel al gato.", "label": "0"}
{"data": "VOX", "label": "0"}
{"data": "En España y por causa de los políticos tan malos que sufrimos, estos problemas no hacen mas que aumentar. Por si fuera poco los elegidos en las urnas, que no se de donde los sacan los partidos, se les suma todas las tropelías de todos estos \"turistas\" que nos invaden, que entran ilegalmente en España, se les da de comer, algunos si no todos su dinerito para el pegamento, y a la calle a ver que cae, pero también como ellos ilegalmente. Y la justicia, los ampara con su dichosa Ley del Menor, intocables. Así no, así devolución en caliente, que no le cojan el pulso a las calles y la inexistente justicia española.", "label": "1"}
{"data": "Lo sucedido es un acto criminal y por tanto debe ser juzgado como tal sin tener en cuenta la nacionalidad de quien lo ha cometido. Si son menores la institución que los custodia debe responder por ello y creo que todo acto criminal debe ser juzgado y castigado y si los que lo cometen no son nacionales deben ser extraditados a su país, sea el que sea. Si no nos ponemos serios ante actos así, gobiernos, ciudadanos, policía, legisladores, educadores, padres nos vamos a convertir en el antiguo oeste americano", "label": "0"}
{"data": "Esa es herencia. Recuerden por aquellos años de 1936/37, había un túnel famoso en Madrid, se llamaba el túnel de USERA, el cual supuestamente pasaba por debajo de la línea del frente y de las trincheras, y con ese cuento el frente popular robó y asesinó un gentío, hasta Ernest Hemingway en su novela por quien doblas las campanas lo menciona. Como ven no veo el asombro es la misma Escuela delictiva, con nuevas tecnologías, pero siguen siendo los mismos.", "label": "0"}
{"data": "Pues yo si quiero que se vayan expulsados a su país sin que puedan volver. No tengo ninguna gana de que me estrangulen a mí o que le vuelvan a estrangular a Ud.", "label": "0"}
{"data": "Yo los expulsaba pero en una caja de pino", "label": "0"}
{"data": "Que será de aquella respuesta podemita del: son sus costumbres y hay que respetarlas... mire señora Progre (políticamente correcta), que no es racismo?, pues claro que no lo es señora, NO es ningún racismo, lo que pasa es que les hicieron creer que si lo es, e incluso se lo han grabado a la derechita cobarde, y es tienen que irse a sus paises, si o si, y no hay más.", "label": "0"}
{"data": "asi que no quiere que se marchen y no entiende porque estan asi los menas , a ver si va a necesitar otra ayudita para  decidirse, ya me dira usted para que los quemos aqui, si tanta necesidad tiene de hacer caridad acritas esta muy necesitada,  lo que tienen que hacer es deportarlos a todos aqui ya tenemos vastante con los nuestros.", "label": "0"}
{"data": "quiero decir bastante y caritas", "label": "0"}
{"data": "Y por desgracia no hay ni un solo partido político que ponga fin a este problema que cada día es mayor...", "label": "0"}
{"data": "la explicacion es muy sencilla ningun partido hace nada porque la mayoria de sus votantes no lo pide y ellos no se mojan, eso es lo mas benevolo que puedo decir otra razon mas politica es que algunos partidos necesitaran de sus votos.", "label": "0"}
{"data": "Vox", "label": "0"}
{"data": "Al menos deberíamos darle la oportunidad de intentarlo, los demás no hacen absolutamente nada. Quizá haya otras soluciones pero desde luego si vuelven a su marruecos de origen estos no van a dar problemas aquí.", "label": "0"}
{"data": "Vox, por ahora, porque luego se puede acobardar o no les interesa.", "label": "0"}
{"data": "Tal vez hay pasta de UE, y ha saber cuantos se están beneficiando con las cuentas del Gran Capitán.", "label": "0"}
{"data": "Gracias a Podemos y al Psoe, en España está entrando lo mejorcito del exterior...", "label": "0"}
{"data": "Pues lo siento, pero me pregunto qué pintan esos delincuentes en España... al menos fuera de una cárcel.", "label": "0"}
{"data": "Esto el PP no tiene bemoles para resolverlo... La única solución es Vox, y si no a llorar a la llorería. ", "label": "0"}
{"data": "Señora, que se mejore, pero creo que cada país se debería ocupar de sus súbditos, si aquí están mal, imagine en su país.", "label": "0"}
{"data": "No me queda claro si las declaraciones de esta mujer son producto de la hipoxia, de una mente incongruente o la de una votante podemita, o las tres cosas.", "label": "0"}
{"data": "Es tremendo que un acto así no se juzgue como intento de asesinato pues como controlan los cobardes el tiempo y la fuerza qué ejercen? Pueden matarte o dejarte en coma irreversible. Nuestra justicia es simplemente deplorable. Que desastre de país...", "label": "0"}
{"data": "Rocío Monasterio (VOX):  Necesitamos soluciones contundentes para garantizar la seguridad de los vecinos. En el partido constitucionalista VOX defenderemos la EXPULSIÓN de quienes rompen la convivencia en nuestras calles. https://twitter.com/monasterioR/status/1179310145047805953", "label": "0"}
{"data": "Desde esta cuenta os informaremos de toda la actualidad de VOX (Libertad, identidad, soberanía, familia, valores, justicia y democracia) https://twitter.com/vox_es", "label": "0"}
{"data": "La solución efectiva que la víctima pide para este problema, como queda expuesto, no es que estos menores sean repatriados a Marruecos y que sea el estado marroquí, quien asuma la tutela y la atención de sus menores... Ella, que ya es una víctima, manifiesta que no quiere que esos chicos se vayan a su país... Que tanto su hija como ella, son conscientes de los graves problemas que sufren estos menores que deben ser tratados... Es decir, de alguna manera, minimiza la conducta de sus agresores y pide soluciones que, repito, no pasan porque estos chicos sean expulsados a Marruecos. Como dice el refrán, sarna con gusto no pica y si ella, de alguna manera ha querido justificar que esos chicos actúan así sin ser conscientes de lo que hacen y que la solución pasa porque nuestro país, continúe gastando dinero y poniendo en riesgo la tranquilidad de los vecinos a la atención a unos menores que son de nuestro vecino del sur... Pues oiga... Ya está todo dicho. Siguiente asunto. ", "label": "0"}
{"data": "Pues yo SI PIDO que a esta gente la devuelvan a sus paises. Aquí no tenemos porque mantenerlos y dedicarles unos recursos que nos son totalmente necesarios para solucionar ese alto \"nivel de pobreza\" que los buenistas predican continuamente.", "label": "0"}
{"data": "«Lo primero que quiero dejar claro es que no se trata de racismo ni queremos que estos chicos se vayan a su país» Alucinante, la víctima disculpándose. A esto hemos llegado tras años de corrección política. Esa mujer necesita ayuda psicológica, pero no por el atraco sino por el síndrome de estocolmo como un castillo de grande.", "label": "0"}
{"data": "Si se van con ellos a sus países, allí estos progres con sindrome de Estocolmo podrían curarse, con la naturaleza, poco ruido y tal y tal... y si no se curan no importa, lo importante es que se queden allí con ellos, y les den lo suyo, a que no....", "label": "0"}
{"data": "Rocío Monasterio (VOX) invita a Díaz Ayuso (PP) a acompañarla para conocer la realidad que se vive en la calle con los MENAs. Lo que para el PP de Madrid es populismo de VOX, para los vecinos es una emergencia. https://twitter.com/madrid_vox/status/1283412384019775488", "label": "0"}
{"data": "Rocío Monasterio (VOX):  Hoy hemos vuelto a Batán, los vecinos están preocupados. Los MENAS siguen generando inseguridad. Tienen que respetar las reglas básicas de convivencia o ser repatriados con sus padres. Quizás Teresa Rodríguez (Adelante Andalucía-PODEMOS), se quiera encargar de \"sus niños\" ¡se los mandamos! .... #protejamosMadrid https://twitter.com/monasterioR/status/1283386758839894018", "label": "0"}
{"data": "Viuda española: 426 euros/mes de pensión. Mena (Menores Extranjeros No Acompañados): 664 euros/mes + habitación + comida. El Parlamento de Cataluña aprueba con los votos favorables de PP + C's la ampliación de las 'paguitas' para MENAS hasta los 23 años. https://twitter.com/rubnpulido/status/1140539748689285120", "label": "1"}
{"data": "Si los delincuentes , por ser menores, son intocables, que nos expliquen los mtivos. Y que nos expliquen también por qué no se les devuelve a su país, que debería pagar gastos y hacerse cargo de los daños causados. Que es lo normal...", "label": "0"}
{"data": "WELCOME REFUGEES", "label": "0"}
{"data": "Lo que pasa en España inmigracion sin control ni barreras y muchos os quejais amargamente es lo que proponen los del partido democrata Biden, Obama, Pelosi para EEUU y el AbC  (javi, david, pedrito) los apoya en cuerpo y alma.", "label": "0"}
{"data": "Vanos a ver progress españoliitos, estos menas ya son delincuentes en Marruecos y muy a menudo drogadictos, que el vecino del sur nos envía para limpiar sus calles,, y los capullos de aquí nos los comamos, no son gente que vienen a buscar un futuro mejor, sino que aquí se les permite casi de todo por las leyes que tenemos y ellos lo saben. ", "label": "1"}
{"data": "O sea, dos MENAnores", "label": "0"}
{"data": "VICTIMA: «Lo primero que quiero dejar claro es que no se trata de racismo ni queremos que estos chicos se vayan a su país» ¿Hasta donde estamos llegando? ¿Hasta donde debmos consentir? ¿Hasta que punto de hipocresia hemos llegado? No decimos lo que pensamos por el que diran. Pero que leches!!!!! Basta ya!!!! Son PARASITOS. Que se vuelvan a su pais del que nunca debieron haber salido. Y no, no es racismo (o si, me da igual) es un tema de orden. La mierda en el wc y la fruta en la nevera. Quiero salir a la calle y no tener que mirar de reojillo, quiero que mi hija salga por la noche, y no tener que estar en vela, pendiente del telefono o de la puerta. Y que no me vengan con lo de que en España tambien hay escoria........ si, por supuesto pero es mi escoria y ya le buscaremos solucion, no hace falta multiplicarla por 100 y descontrolarla. Cierre de fronteras YA. Y los que se queden dentro, o a cumplir leyes o a palos con ellos. Ya se hartaran o se iran.", "label": "1"}
{"data": "La explicación de la víctima es para salir corriendo. La acaban de atracar y todavía tiene la desfachatez de perdonar a los delincuente. No comprendo cómo es posible que trate de disculpar una cosa como esa.", "label": "0"}
{"data": "Disfruta lo votado. ", "label": "0"}
{"data": "Estas agresiones técnica mataleon han causado alarma social en Zaragoza. Gracias a la Policía Nacional varios individuos fueron detenidos y puestos a disposición judicial. Cuál es mi asombro cuando los últimos detenidos según Heraldo de Aragón acumulaban varios delitos de este tipo, esta vez el Juez mando a prisión a 3 o 4 dejando a otros en libertad. Parece ser qué estos personajes según nuestros buenísimos políticos son los que con su trabajo nos van a pagar las pensiones. Personalmente y dada la situación diré qué ante la política de brazos caídos de los dos partidos qué han gobernado PP y PSOE, y dado qué no han hecho absolutamente nada con este tema diré qué !!!!! más que nunca VOXXXXX", "label": "0"}
{"data": "El Gobierno tiene SECUESTRADOS a más de 10.000 ciudadanos magrebíes (Menas) que deben volver a su país inmediatamente. Con el gasto social que supone mantenerlos se podrían subir las pensiones mas bajas de nuestro país. Basta de gasto social inútil.", "label": "0"}
{"data": "Es justo que esos menores marroquís sean adptados por el sultán de Ma rruecos, que es muy rico y no por los contribuyentes de un pais empobrecido como el nuestro. Y si se comportan así, tiene una eficaz policía que sabe como tratarles.", "label": "0"}
{"data": "Ahí donde los veis el 25 % de las ayudas-prestamos con intereses de al UE va a migraciones , ergo a mantener a estos.", "label": "0"}
{"data": "Yo siempre que veo jóvenes de esa zona me cambio de sitio. Va bien para la salud.", "label": "0"}
{"data": "¿Dicen que no es racismo y no quiere que se vayan a su país? basta ya de buenismo, esta gente se aprovecha los políticos ineptos que tenemos y de las leyes de chiste que hay en este país, en donde se protegen mas a los delincuentes, que a las personas honradas, en sus países seguro que no lo hacen.", "label": "0"}
{"data": "Las opiniones vertidas aqui son insignificantes. La realidad es otra. A la gran mayoria de la gente no le importan estos hechos, les da igual. C", "label": "0"}
{"data": "No es cierto. La gente está que bufa, pero tiene miedo de decir lo que piensa, porque la libertad de opinion varia según quien sea y lo que diga.", "label": "0"}
{"data": "Son marroquíes. Menores. No se adaptan aquí. Han delinquido. No es racismo. Es sentido comun. Vuelven a su país, a su cultura, su entorno, sus costumbres. Allí seguro sabrán tratarlos mejor que nosotros. No hay más. ", "label": "0"}
{"data": "Lo mejor para esos chicos es que estén con sus padres o que los cuide sus gobiernos, nosotros ya tenemos bastante con los nuestros.", "label": "0"}
{"data": "En ESPAÑA tenemos un Gobierno PSOE-UP, asi que simplemente estamos DISFRUTANDO LO VOTADO.", "label": "0"}
{"data": "Estamos sufriendo.lo que otros han votado.", "label": "0"}
{"data": "Así es la democracia... Han votado a unos partidos que defienden que esos menores, marroquíes, en vez de devolverlos a su país de origen,  se tienen que quedar aquí. Y esto es así con el PSOE, con el PP, con Podemos y vaya usted a saber con cuantos partidos más. Todos estos partidos y mogollón de medios de comunicación tienen prohibido pronunciar la palabra \"Marruecos\".  Pero les sobran y de ello presumen, palabras como derechos humanos, integración, solidaridad, acogida... ", "label": "0"}
{"data": "«Lo primero que quiero dejar claro es que no se trata de racismo ni queremos que estos chicos se vayan a su país». Dice la víctima. jajajajajajaj ¿Después de que te hagan un mataleón hay que decir eso? ¿Por? ¿Los de la corrección política nos lo imponen? jajajajajajaj Qué sociedad de inútiles!!!! jajajajjaa", "label": "0"}
{"data": "Hombre, la gente tiene miedo de opinar... solamente repiten las frases de los progres. Queda feo ser facha....", "label": "0"}
{"data": "No es ser facha. LO FEO, es ser COBARDE", "label": "0"}
{"data": "Se llama miedo, listo. Estamos amordazados.", "label": "0"}
{"data": "Otros dos paga pensiones que tenían un ratillo libre. Vergüenza de personajes, vergüenza de políticos que lo permiten -sí lo permiten, porque cuando les conviene una ley no tardan cinco minutos en llevarla al congreso-, vergüenza de medios de comunicación que intentan engañar con la noticia para acomodarla a lo que quieren en el régimen que se diga, vergüenza de ONG que les amparan,.... no tiene buena punta todo esto pero igual hasta los progres un día despiertan y se dan cuenta en lo que están convirtiendo esto, los hay que no porque viven en chalet con vigilancia de la guardia civil 24 horas, pero el resto igual sí. ", "label": "0"}
{"data": "No les va a pasar absolutamente nada. A seguir delinquiendo que sale gratis. La próxima víctima pues igual ni lo cuenta. Entonces ya tenemos asesinos pero como son menores tampoco pasaría nada. Es lo que hay. Estos son los que les gusta a la izquierda radical. Pero eso sí, alejados de sus chaletarros. De hecho no quieren cerca de los chaletarros ni a la gente común y decente. Welcome refugges e immigrants pero cerca de la plebe a los de los chaletarros y demás seres comunistas ni acercarse. Esto es como si te dicen no te preocupes que yo invito, eso sí, pagas tú. ", "label": "1"}
{"data": "Bueno, con un poco de comprension de la sociedad con sus costumbres (sexuales incluidas), una paguita de 800 al mes y un pisito de proteccion oficial, seguramente se reinserten y se lien a trabajar como animales para pagarnos las pensiones", "label": "1"}
{"data": "O una buena okupacion, empadronamiento, a cobrar y estas cosillas para los extras...", "label": "1"}
{"data": "Creo que es mas objetivo el titular de Periodista Digital: Dos ‘menas’ marroquíes... ", "label": "0"}
{"data": "Aunque los cojan, no lo van a pagar,...y seguirán viniendo mas, al socaire de nuestras laxas leyes,..", "label": "1"}
{"data": "Esto en parte es culpa de nuestra legislación. Los menores no acompañados que llegan ilegalmente a nuestro país han de ser devueltos a sus paises con sus padres, y si no localizan a sus padres pues devueltos a su país. De lo contrario esto crea un enorme efecto llamada que es lo que nos está pasando. La natalidad en Africa está disparada y en unos años podemos tener muchos miles de delincuentes de origen extranjero. Por otra parte, la ley del menor tiene de ser reformada urgentemente.", "label": "0"}
{"data": "Y nuestra legislación es culpa de lo que votan los españoles, votan izquierda, pues mano ancha a Okupación de viviendas por parte de delincuentes, entrada de menas y gente que deberian ser expulsados, TENEMOS LO QUE HEMOS VOTADO, no lo duden.", "label": "1"}
{"data": "Ojo, no se vota tanta izquierda, el caso es que la actual ley electoral beneficia a determinadas opciones", "label": "0"}
{"data": "Señora Nuria ,aunque supongo será un nombre ficticio,no se puede amparar y proteger el delito ,aunque lo diga Soros,sus ONGs los nuevos negreros y si me lo permite hasta el Papa y esos jóvenes son delincuentes. Ser bueno no es tener anulada la capacidad de razonar y hasta el instinto de conservación.", "label": "0"}
{"data": "De eso se trata. Han dinamitado la célula familiar, nos asignan teletrabajo y teleenseñanza, con lo que los jóvenes no se van a aparear, los sueldos sin subvenciones son ridiculos, el paro masivo, tener hijos es lujo para ricos y los de la casta... nos extinguimos. Mientras, entran gentes de natalidad descontrolada y sin problemas de subsistencia ya que corren a cargo del contribuyente... Hasta que se acabe el dinero y les convertirán en mano de obra esclava...", "label": "1"}
{"data": "Yo veo gente de otros países paseando a las 12 de la mañana o desayunando en los bares, etc. y tienen 3 o 4 hijos. NO se como lo harán. Bueno si lo sé.España es un país muy solidario, pero menos con los españoles.", "label": "0"}
{"data": "Esto ya no para ni el “Hombre Lobo” !", "label": "0"}
{"data": "De eso nada. Lo parará la ciudadania, con firmeza y ateniéndose a la ley. Los menores, con sus padres o al consulado. Y la cuenta de los daños causados, a.los responsables de su custodia, como en cualquier otro país. Si los marroquíes o de otro país concreto son especiales e intocables, que nos expliquen por qué.", "label": "0"}
{"data": "Yo no quiero que está gentuza entre en España. No quiero que estén en España, y quiero que se les expulse. Debemos ser libres para expresar nuestra opinión, para votar a Partidos políticos sin complejos, y debemos ser libres frente al miedo. Debemos tener libertad y seguridad en nuestras casas, en nuestros barrios y en nuestro país. No podemos tener miedo, debemos ser libres. Por eso, es necesario un partido político como VOX.", "label": "1"}
{"data": "PUES SEÑORA ES VD. COMO EL SANTO JOB. DESPUES DE TODO LO QUE LE HAN HECHO AUN PROTEGE VD. A ESTOS DELINCUENTES ? ESTO ES EL COLMO. OJALA NO LE VUELVA A PASAR,", "label": "0"}
{"data": "Tiene miedo. Los medios lacayos podrían acusarle de racista", "label": "0"}
{"data": "Por cosas como esta VOX es necesario!!!! Adelante VOX!!! VOX Aurrera!!!! Siempre fuertes!!!! Beti sendoak!!!!!", "label": "0"}
{"data": "Y que me dicen de los grafitis ,,habria que pintarles el culo a estos HDLP", "label": "0"}
{"data": "País sin ley, okupas y delincuencia", "label": "0"}
{"data": "I claro por ser menores, seguirán libres cometiendo crímenes.", "label": "0"}
{"data": " «Lo primero que quiero dejar claro es que no se trata de racismo ni queremos que estos chicos se vayan a su país» ¿Nos hemos vuelto locos? Unos marroquíes entran ilegalmente en España, les damos todo gratis, estrangulan a una persona para atracarla y dice la víctima que no quiere que les expulsen!!! ¿Pero qué derecho tienen los delincuentes a permanecer en otro país? ", "label": "0"}
{"data": "Pues que me llamen lo que quieran, que me importa un bledo. YO SÍ QUE QUIERO QUE SE LES DEVUELVA A SU PAIS, DONDE DEBEN ESTAR", "label": "0"}
{"data": "Técnica muy sencilla de ejecutar, que puede provocar la inconsciencia y la muerte. El que ocurra un resultado u otro depende de la suerte. No los dejaría ver la luz del sol nunca más. ", "label": "0"}
{"data": "Hemos cedido la gestión de algunos de nuestros Derechos (como el Derecho a la Integridad) al Estado... y éste está fallando estrepitosamente. ¿Tendremos que tomarnos la Justicia por nuestra cuenta?", "label": "0"}
{"data": "Si el Estado no pone los medios,de lo que le pide el pueblo, no nos queda más remedio, que actuar por nuestra cuenta.", "label": "0"}
{"data": "O el derecho a la propuedad, a elegir la educación de los hijos, a hablar y ser atendido en español...", "label": "0"}
{"data": "Pero por qué con mis impuestos tengo que estar manteniendo a semejante gentuza por mi que ponga un muro más grande que el de Trump y todo el que lo salte deportado de nuevo, si es que no hay más misterio, sólo traen problemas. Y saldrán los listos, que si los españoles nos fuimos en los 60, si claro, a trabajar, con contrato de trabajo firmado antes y no a delinquir.", "label": "1"}
{"data": "Pues,permítame que discrepe de su buenismo,señora. Yo, SÍ QUIERO que esta escoria se vaya a su país, Marruecos,y que no vuelvan a poner un pie en España ni en tránsito. Y tambien vivo por la zona,y estoy de esta gentuza,al igual que el resto,hasta la coronilla. Los españoles no les debemos nada, ni a ellos, ni a los mendigos rumanos,ni a los zubsaharianos,ni a nadie. Bastante tenemos con soportar a la chusma patfia separatista,bilduetarras y bolivarianos. ", "label": "1"}
{"data": "LEY = ORDEN = EXPULSION", "label": "0"}
{"data": "Usar la técnica del mataleón para robar debería de penarse como intento de asesinato.", "label": "0"}
{"data": "Totalmrnte", "label": "0"}
{"data": "Es un asesinato en grado de tentativa", "label": "0"}
{"data": "Gracias a Dios en Polonia no tenemos estos problemas. Hay que votar bien i no dejar al poder al neo marxismo,un saludo a todos Espanoles , desde Polonia, pensar y votar bien.", "label": "0"}
{"data": "Sois un grandísimo país", "label": "0"}
{"data": "To jest prawda", "label": "0"}
{"data": "Conozco vuestro pais, sobre todo comparado con el nuestro sois lo mejor.", "label": "0"}
{"data": "Saludos...... GRAN PAÍS. ", "label": "0"}
{"data": "Pues yo sí quiero que se vayan de mi país, no se adónde pero que se vayan.", "label": "0"}
{"data": " «Lo primero que quiero dejar claro es que no se trata de racismo ni queremos que estos chicos se vayan a su país» Señora, estos “chicos” ya no tienen arreglo. ", "label": "0"}
{"data": "El entrecomillado demuestra que hemos perdido la batalla. Pedimos perdón antes que justicia. No se trata de racismo se trata de que tenemos derecho a la tranquilidad", "label": "0"}
{"data": "A ver yo no soy racista no , pero me gusta el ORDEN así que cada uno a su país. ", "label": "0"}
{"data": "siempre nos quedará...VOX...", "label": "0"}
{"data": "VOX no dice ni mú, está tan ocupado en su escalada política que se les ha ido el Patriotismo por las cloacas del Congreso. Yo les he votado.... pero ya no me representan.", "label": "0"}
{"data": "Dadme alguna razon para que la gente no vote a vox.", "label": "0"}
{"data": "Esta claro, que te guste que te roben en el metro y te den una paliza por la calle para robarte , que te guste que te ocupen el piso ¿ quieres más?", "label": "0"}
{"data": "Ese negativo es de un masoca español o de un progre ¿ no se ? adivina ", "label": "0"}
{"data": "Pablo Iglesias y sus secuaces podrían albergar MENAS, y que tanto los apoyan... y tan poco caso hacen de los estragos que causan a la población de a pie. El chalet de Iglesias, con piscina y casa de invitados da para una docenita de estos prendas...", "label": "0"}
{"data": "Yo pregunto, ¿que aportan esta gente en este país?", "label": "0"}
{"data": "Un progre te dirá que vienen a pagarnos las pensiones (que es una forma moderna y superiormente moral de esclavitud)  y una persona normal que problemas.", "label": "1"}
{"data": "Problemas, enfermedades, delincuencia, ... ¿sigo? Positivo, poco.", "label": "1"}
{"data": "La \"reparticion\" de la riqueza.", "label": "0"}
{"data": "Mientras el escarmiento por deliquir sea de risa, el malhechor pasa de controlarse y repite su hazaña 300 veces, y no pasa nada. Ayer leiz la pena de menos de 500 euros que un juez (???) impuso a unos okupas que se plantaron 2 años en un chalet cercano a Madrid. Con este \"castigo\" cualquiera se hipeta, paga el IBI, el agua, la luz y la derrama. TODOS A OKUPAR, COHONE !! ¡¡Y QUE TRABAJE RITA !! Con estas leyes y estos jueces, debemos tener más miedo que al coronavirus. El partido que prometa acabar con esto, sin llegar al extremos que asusten al personal (cortar la mano, guillotina, ahorcamiento...), lo votaré.", "label": "0"}
{"data": "Pues nada señora... ahora vaya usted y le pone la otra mejilla, pero eso sí, no se le olvide llevar el móvil encima o algún objeto de valor, estamos ya tan acomplejados frente a esta \"gente\" que hagan lo que nos hagan nos parece poco, ademas ¿ porque ir aclarando que la denuncia \"no es por racismo \" ?, ¿ acaso se trata de una raza a quién usted denuncia ?, los españoles necesitamos urgentemente una terapia de grupo, estamos muy tocados psicologicamente .", "label": "0"}
{"data": "Como la democracia es el gobierno del Pueblo, si nuestro régimen fuese una democracia, entonces no quedaría otra que concluir que el que haya okupas, manteros, mena´s y pandilleros, es lo que quiere el Pueblo. Como obviamente no es así, la realidad es que nuestro régimen no es una democracia. Es una estafa. Un régimen donde los partidos de los ERE´s, la Gúrtel, el 3%, etc, es decir, partidos de delincuentes, partidos de mafiosos, han tomado el Poder y, además de vivir como marqueses (junto a sus amigos, sus cuñaos y sus compinches de partido) a nuestra costa, encima se dedican a promulgar leyes para defender y proteger a los que son como ellos: a los canallas, a los delincuentes, a los ladrones, a la gentuza. ", "label": "1"}
{"data": "Gurtel?...mezclando? A ver si espabila el PP", "label": "0"}
{"data": "A ver, Teresa Rodriguez, esposa de Kichi, el Alcalde de Cádiz... Esos menas violentos, te los vas a llevar a tu casa, dijiste que eran tuyos... Los alimentas, los cuidas y te buscas un guardaespaldas, no se te desvalijen la casa o algo peor. Ya ves lo ocurrido a las muchas personas atacadas por ellos... (A propósito, tanto tú como tu marido parece que no la han visto más clara nunca, han engordado los dos, eh!. Eso le ha pasado también a tu jefe, con mansión ahora, cuando prometió jamás salir de la VPO donde vivía. ¿La oposición, va a llevar a juicio a este ejecutivo por permitir tal alteración de nuestro bienestar y convivencia con la inmigración?. Si no, deben urdir otras alternativas, porque la sociedad lo demanda urgentemente.  ", "label": "1"}
{"data": "Bla bla bla, dice el artículo: “se abalanzaronsobre elle por la espalda”, “estrangulándola por medio de la técnica del(maletón) hasta hacerla perder la consciencia”. ¿Cómo supo que eran extranjerosy sobre todo marroquíes si el ataque era por la espalda y la dejaroninconsciente? Además, este  túnel estásiempre transitado  por los vecinos, enfin ….", "label": "0"}
{"data": "Vaya, vaya, es tan difícil reconocer el fenotipo de un magrebí¿?, pues evidentemente fenotipo de españolitos no tendrían, cuando le suceda a uno de los vuestras dirás lo mismo¿?, pues no estoy de acuerdo que esa gentuza esté en nuestro país mantenida con nuestros impuestos, ayer pillaron a un Nigeriano que estafó en paguitas más de 80.000 eurazos en el País Vasco, claro, si hubiese sido español ni un dura percibía...!!! Anda que...!!!", "label": "1"}
{"data": "Deje, deje, evite perder el tiempo con un marxista. En España se lee poco, y además, casi toda la generación después de la transición está adoctrinada por esa izquierda radical. Beben de las mismas fuentes y la Universidad, más las televisiones están al servicio de ellos. ", "label": "0"}
{"data": "Lea hasta el final, esos dos estaban a la entrada del túnel y pasó por delante de ellos. El que no estaba alli para ver cómo fue el ataque es usted, o si? ", "label": "0"}
{"data": "Casi la matan y encima les defienden? Poco nos pasa...", "label": "0"}
{"data": "¿Por qué los españoles votamos a partidos que, lejos de tener la intención de atajar por lo sano y con contundencia toda la delincuencia que han traído los extranjeros, pues éste sólo es el enésimo caso más, lo que hacen es mirar para otro lado ante lo que ocurre en nuestras calles, e incluso defender a estos extranjeros y acusar de racistas a los españoles que protestamos? ", "label": "0"}
{"data": "Dejad que los menas se acerquen a mí.", "label": "0"}
{"data": "El superman, me gustaría verte en vivo.", "label": "0"}
{"data": "VOX no quiere este tipo de inmigrantes, VOX quiere gente trabajadora que respete nuestras leyes y nuestras costumbres, VOX quiere que a estos delincuentes los mantenga su país.", "label": "0"}
{"data": "Creo que con la experiencia que estamos teniendo es hora de revisar la ley del menor. Ya no es robar, violan y si no consiguen su objetivo matan", "label": "1"}
{"data": "Para que no delincan, estos jovenes necesitan claramente una paguita, como se viene realizando desde hace muchos años con otros. Adivienen de quienes hablo, 500 años en España y siguen sin adaptarse a nuestra cultura y son un \"colectivo en riesgo de exclusión\". Y con vivienda gratis. Ahi es nada.", "label": "1"}
{"data": "Racismo no, pero que se vayan a su país, sí", "label": "0"}
{"data": "Es una  vergüenza no poder salir de paseo por  tener  miedo. Estos menores son los criminales asesinos de mañana. ", "label": "1"}
{"data": "Es la bonita España progre, la que confunde buenísimo con agachar la cabeza. La que confunde racismo con denunciar a extranjeros delincuentes.", "label": "0"}
{"data": "si después de lo que ha vivido la víctima y su hija piensan que el problema es que están mal atendidos y como un rebaño de cabras, es que esta sociedad ya no tiene remedio... lo siento pero parad que yo me bajo", "label": "0"}
{"data": "No puedo estar más de acuerdo. Estamos tan enfermos como sociedad que hemos hecho del síndrome de Estocolmo una forma común de situarnos frente a los problemas que nos amenazan.", "label": "0"}
{"data": "X", "label": "0"}
{"data": "V", "label": "0"}
{"data": "Cuando cumplan 18 ? Serán nuevos votantes......", "label": "0"}
{"data": "Donde esta ahora la histérica podemita andaluza que en alusión a los menas gritaba:;;...\".Dejad en paz a nuestros niños..no molestes a nuestros niños \",,,,,", "label": "0"}
{"data": "En la playa tranquilamente disfrutando de su instinto maternal", "label": "0"}
{"data": "Hace un año le pasó exactamente lo mismo a mi tía de 82 años en la zona de Plaza Elíptica. La siguieron, esperaron a que llegara a una calle poco transitada y le aplicaron la misma técnica. La descripción de los que lo vieron coincide, joven y magrebí. Seguiremos echando la culpa a la generalidad pero la realidad es la que es.", "label": "0"}
{"data": "Cuando la vuelvan a robar una y otra vez, se dará cuenta que la culpa no son de los centros sino más bien de el gobierno que permite todo todo. (Sería muy fácil de parar poniendo cámaras) que no se olvide que podrían haberla matado. ", "label": "0"}
{"data": "Por lo visto tendremos que esperar a que a estos simpáticos y ultraprotegidos menores (algunos no tanto) se les vaya la mano y haya alguna muerte. Sólo entonces se tomarán enérgicas medidas, como trasladar su albergue a otro punto de Madrid o realizar un par de detenciones. Mientras tanto otro barrio atemorizado por la inmigración ilegal, violenta y con delincuencia asociada.", "label": "1"}
{"data": "Algunos no tanto no, es que sé de buena tinta que con lo de las medidas antropométricas y dentales no aciertan. Lo que tenían que hacer era meterles en una cárcel de adultos.", "label": "0"}
{"data": "Ya han habido muertes (de las que poco se informa) y no pasa nada", "label": "0"}
{"data": "Estos críos.... Qué pillastres..... Son unos terremotos los angelitos... Qué energía la de estos chicos... El futuro, son el futuro..... ", "label": "0"}
{"data": "Ningún gobierno tiene derecho a meter gentuza en nuestro pais para que violen, roben y asesinen a los españoles y todo pagado con el dinero de los impuestos de las víctimas, porque aquí en realidad, lo que está pasando es que los primeros que deberían estar en la cárcel son los políticos que acogen y protegen a delincuentes y son cómplices de de sus delitos, porque los fomentan y los subvencionan. Si son sus niños, que los metan en sus casas y que violen a sus hijas y les roben y les maten a ellos.", "label": "1"}
{"data": "Pues si no quiere que se vayan, que los busque, los meta en su casa y trate de hacer algo bueno por ellos, por ejemplo decirles: niños eso que hicieron está muy mal, miren yo les doy todas mis pertenencias y así pueden ir vendiéndolas y por un tiempo no tendrán que robar.", "label": "0"}
{"data": "Es asombroso el nivel de estupidez-robotización del adoctrinamiento progre.", "label": "0"}
{"data": "?está noticia es verdad o se trata de propaganda hacia lo mal que están los pobrecitos en los centros de acogida?", "label": "0"}
{"data": "ESTE GOBIERNO NO CUENTA LO QUE NOS CUESTA A LOS ESPAÑOLES DEL DINERO QUE PAGAMOS EN IMPUESTOS, MANTENER A ESTA PANDILLA DE MENAS QUE LA MAYORÍA DE ELLOS VIENEN SABIENDO QUE LES VAMOS A MANTENER A CUERPO DE REY Y CON UNA PAGUITA POR NO HACER NADA BUENO SOLO EL MAL. NO CRITICO AL QUE VENGA CON BUENAS INTENCIONES, PERO HAY QUE ACABAR CON ESTE TEMA CUANTO ANTES, AUNQUE NOS CUESTE LA INTERESADA \"AMISTAD\" CON MOHAMED VI. ¿ SE HA INTERESADO EUROPA POR SABER ALGO SOBRE ESTE DESGOBIERNO PARA IMPONER MEDIDAS PARA QUE EL DINERO  NOS PRESTEN NO SE MALGASTE EN ESTA GENTE? NI SANCHEZ HA DICHO NADA Y LOS DEMÁS IGNORAN EL TEMA, ES LO MAS BARATO", "label": "1"}
{"data": "Menos quejas y más votos. Vota V*X", "label": "0"}
{"data": "Surrealista el nivel de buenismo. No queremos que se vayan, dice. Qué irritante inclinación existe hoy a excusar y justificar a todo malhechor, en vez de pedirles esfuerzo por adaptarse si quieren quedarse. ", "label": "0"}
{"data": "si quiere que esto se acabe vote a VOX", "label": "0"}
{"data": "Cada día tengo más claro lo que son y para que están los comunistas antisistema podemitas. Destruir es sistema. Un sistema que con fallos, nos ha llevado a gozar de una calidad de vida envidiada en medio mundo. Por eso quieren destruirnos. Sólo hay que ver que protege Podemos, siempre está a favor del mal. Protege a los Okupas, a los morosos, a los delincuentes, a los inmigrantes ilegales, se posicionan en contra de la Guardia Civil, Policía y cualquier cosa que sea la Ley y el Orden. Apoyan a los independentistas. También a los proetarras. Están defendiendo a los agresores de Alsasua, 50 delincuentes dando una paliza a dos guardias civiles con sus parejas. Allá donde está el mal, allí estará Podemos. No comprendo cómo el PSOE ha perdido la dignidad y el honor, y a cambio de un sucio sillón, les ha puesto en el Gobierno. Yo he sido votante socialista más de 20 años, ahora, el PSOE me ha perdido para siempre. ", "label": "0"}
{"data": "1 - Punto uno, no se puede criminalizar a toda la inmigración, pues hacerlo sería incurrir en el mismo error de quienes dicen que todos los hombres somos unos violadores maltratadores. Hay inmigración legal, integrada y muy necesaria. 2 - La inmigración ilegal es un problema y la solución se debe de acometer de forma valiente y desacomplejada. 3 - Comentarios como los manifestados por la propia víctima hacen pensar que estamos muy alejados de poder abordar una solución acertada. ", "label": "0"}
{"data": "Y ayer salió la noticia de un nigeriano que se ha llevado más de 80000€ en paguita que ni le correspondía haciéndose otro carnet nigeriano. Y todo eso en 10 años mientras que el.que ha trabajado y se queda en paro tiene un máximo de dos años de cobrarlo y encima mengua con el tiempo. Pero nada, todo es generalizar", "label": "0"}
{"data": "Justo eso es lo que dice  VOX, así que ya sabe a quien votar la próxima vez!! ", "label": "0"}
