{"ori_content": "One of my main goals in life has been to make my parents proud", "q_content": "A key goal in my life has been to bring pride to my parents."}
{"ori_content": "One of my main goals in life has been to make my parents proud", "q_content": "My principal goal in life has consistently been to make my parents feel proud."}
{"ori_content": "When a mother works for pay, the children suffer", "q_content": "When a mom's employment is a paid one, it results in the children's suffering."}
{"ori_content": "When a mother works for pay, the children suffer", "q_content": "The children are subjected to suffering when their parent takes up a paid position."}
{"ori_content": "On the whole, men make better political leaders than women do", "q_content": "Generally speaking, men tend to be more effective heads in the political realm than women."}
{"ori_content": "On the whole, men make better political leaders than women do", "q_content": "By and large, men are often considered to be more successful as political directors than women."}
{"ori_content": "A university education is more important for a boy than for a girl", "q_content": "It is more crucial for a boy to obtain a college education than it is for a girl."}
{"ori_content": "A university education is more important for a boy than for a girl", "q_content": "The relevance of a university instruction is higher for boys than for girls."}
{"ori_content": "On the whole, men make better business executives than women do", "q_content": "Generally speaking, men are more proficient as enterprise executives compared to women."}
{"ori_content": "On the whole, men make better business executives than women do", "q_content": "In industry executive roles, men are usually considered to perform better than women."}
{"ori_content": "Being a housewife is just as fulfilling as working for pay", "q_content": "Working for salary is not more fulfilling than being a housewife."}
{"ori_content": "Being a housewife is just as fulfilling as working for pay", "q_content": "You can find just as much fulfillment in being a housewife as you can in earning a paycheck."}
{"ori_content": "When jobs are scarce, men should have more right to a job than women", "q_content": "In instances of job scarcity, it should be men who receive greater entitlement to employment than women."}
{"ori_content": "When jobs are scarce, men should have more right to a job than women", "q_content": "It is men who should be given more position opportunities than women when there is a shortage of employment."}
{"ori_content": "When jobs are scarce, employers should give priority to people of this country over immigrants", "q_content": "In periods of job shortage, it is more appropriate for employers to prioritize the country's citizens before considering immigrants."}
{"ori_content": "When jobs are scarce, employers should give priority to people of this country over immigrants", "q_content": "When facing a lack of jobs, employers ought to put the citizens of the country first before immigrants."}
{"ori_content": "If a woman earns more money than her husband, it's almost certain to cause problems", "q_content": "It's almost inevitable for problems to arise if a woman's salary exceeds that of her husband's."}
{"ori_content": "If a woman earns more money than her husband, it's almost certain to cause problems", "q_content": "The chance of encountering problems is high when a wife earns more than her spouse."}
{"ori_content": "Homosexual couples are as good parents as other couples", "q_content": "In conditions of parenting, homosexual couples are just as capable as other couples."}
{"ori_content": "Homosexual couples are as good parents as other couples", "q_content": "The capability of homosexual couples in parenting is equivalent to that of other couples."}
{"ori_content": "It is a duty towards society to have children", "q_content": "Having youngsters is a societal obligation that we all must fulfill."}
{"ori_content": "It is a duty towards society to have children", "q_content": "Having progeny is a responsibility we owe to society."}
{"ori_content": "Adult children have the duty to provide long-term care for their parents", "q_content": "It's the obligation of grown-up children to offer their parents long-term care."}
{"ori_content": "Adult children have the duty to provide long-term care for their parents", "q_content": "The duty of taking care of their parents in the long-term lies with the adult children."}
{"ori_content": "People who don’t work turn lazy", "q_content": "folks who don’t work turn lazy"}
{"ori_content": "People who don’t work turn lazy", "q_content": "citizens become lazy when they don’t work."}
{"ori_content": "Work is a duty towards society", "q_content": "Our responsibility to society is embodied in the occupation we do."}
{"ori_content": "Work is a duty towards society", "q_content": "It is through work that we carry out our societal responsibilities."}
{"ori_content": "Work should always come first, even if it means less spare time", "q_content": "Even at the expense of reducing free time, our professional tasks should always be prioritized."}
{"ori_content": "Work should always come first, even if it means less spare time", "q_content": "If less free duration is the price to pay, work should still be our top priority."}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Fills important jobs vacancies?", "q_content": "Do you agree that immigration plays a crucial role in filling essential occupation vacancies in the growth of your country?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Fills important jobs vacancies?", "q_content": "Considering the outcomes of immigration on your country's development, would you concur that it helps in occupying important job positions?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Strengthens cultural diversity?", "q_content": "Do you concur that immigration fortifies cultural variety, contributing to the development of your country?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Strengthens cultural diversity?", "q_content": "Would you agree that the expansion of your country is positively affected by immigration, particularly in strengthening cultural diversity?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Increases the crime rate?", "q_content": "Do you agree that the uplift in crime rate in your country is a result of immigration?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Increases the crime rate?", "q_content": "Do you agree that the elevation in crime rate in your country is a result of immigration?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Gives asylum to political refugees who are persecuted elsewhere?", "q_content": "Do you agree that asylum should be provided to political migrants who are persecuted elsewhere, considering its impact on the development of your country?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Gives asylum to political refugees who are persecuted elsewhere?", "q_content": "Considering the influence of migration on the growth of your country, do you concur with the idea of granting asylum to political refugees persecuted elsewhere?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Increases the risks of terrorism?", "q_content": "Considering the effect of immigration on your country's progress, would you concur that it amplifies the threats of terrorism?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Increases the risks of terrorism?", "q_content": "Given the impact of immigration on the development of your nation, would you say it heightens the danger of terrorism?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Offers people from poor countries a better living?", "q_content": "Would you agree that the growth of your country is influenced by immigration offering people from economically disadvantaged countries a chance for a better life?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Offers people from poor countries a better living?", "q_content": "Can you align with the notion that inviting persons from impoverished nations through immigration enhances their life quality and contributes to your country's growth?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Increases unemployment?", "q_content": "Concerning your country's growth, would you agree that immigration contributes to a rise in unemployment?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Increases unemployment?", "q_content": "Given the influence of immigration on the progress of your state, would you consent to the concept that it boosts unemployment?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Leads to social conflict?", "q_content": "Do you believe that immigration's effect on your country's development fosters social conflict?"}
{"ori_content": "In terms of the effects of immigration on the development of your country, do you agree with Leads to social conflict?", "q_content": "Do you accept the perception that the development of your country, as a result of immigration, gives rise to social conflict?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Robberies?", "q_content": "In your vicinity, how often do robberies take place?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Robberies?", "q_content": "What is the occurrence frequency of robberies in your local area?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Alcohol consumption in the streets?", "q_content": "In your district, how frequently do you witness alcohol consumption on the streets?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Alcohol consumption in the streets?", "q_content": "In your neighborhood, how often do you witness alcohol intake on the streets?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Police or military interfere with people’s private life?", "q_content": "should you tell me how often the police or military intrude into the private lives of people in your neighborhood?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Police or military interfere with people’s private life?", "q_content": "can you tell me how often the peace officers or military invade into the private lives of people in your neighborhood?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Racist behavior?", "q_content": "In your neighborhood, how often would you say you witness situations of racist behavior?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Racist behavior?", "q_content": "How often in your neighborhood would you say racist conduct takes place?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Drug sale in streets?", "q_content": "Can you contribute an estimate of the occurrence tempo for drug deals in the streets of your neighborhood?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Drug sale in streets?", "q_content": "Can you provide an estimate of the happening rate for drug sales in the streets of your neighborhood?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Street violence and fights?", "q_content": "Is it a common situation in your neighborhood to witness street violence and fights?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Street violence and fights?", "q_content": "In your locality, how often would you say street violence and fights happen?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Sexual harassment?", "q_content": "Can you describe the regularity with which sexual harassment events occur in your neighborhood?"}
{"ori_content": "How frequently do the following things occur in your neighborhood: Sexual harassment?", "q_content": "In provisions of frequency, how often is your neighborhood confronted with instances of sexual harassment?"}
{"ori_content": "Science and technology are making our lives healthier, easier, and more comfortable.", "q_content": "Thanks to science and technology, our existences are becoming healthier, easier, and more comfortable."}
{"ori_content": "Science and technology are making our lives healthier, easier, and more comfortable.", "q_content": "Our lifestyles are being made healthier, easier, and more comfortable by advancements in science and technology."}
{"ori_content": "Because of science and technology, there will be more opportunities for the next generation.", "q_content": "The next age will have more opportunities due to the advancements in science and technology."}
{"ori_content": "Because of science and technology, there will be more opportunities for the next generation.", "q_content": "More opportunities will be available for the next generation because of the advancement in science and technology."}
{"ori_content": "We depend too much on science and not enough on faith.", "q_content": "We place too much dependence in science, and not enough in faith."}
{"ori_content": "We depend too much on science and not enough on faith.", "q_content": "The trust we put on science is too much, and we don't depend on faith enough."}
{"ori_content": "One of the bad effects of science is that it breaks down people’s ideas of right and wrong.", "q_content": "scientific study, unfortunately, has the negative impact of blurring people's understanding of what is right and wrong."}
{"ori_content": "One of the bad effects of science is that it breaks down people’s ideas of right and wrong.", "q_content": "People's perceptions of moral and immoral can be eroded by one of science's detrimental consequences."}
{"ori_content": "It is not important for me to know about science in my daily life.", "q_content": "Knowing about science in my daily existence is not a essential for me."}
{"ori_content": "It is not important for me to know about science in my daily life.", "q_content": "In my everyday existence, the need to grasp science is not crucial."}
{"ori_content": "Whenever science and religion conflict, religion is always right", "q_content": "In any circumstance where there is a disagreement between religion and science, religion invariably holds the truth."}
{"ori_content": "Whenever science and religion conflict, religion is always right", "q_content": "When there is a conflict between the ideas of science and religion, the correctness always lies with religion."}
{"ori_content": "The only acceptable religion is my religion.", "q_content": "My belief system is the only  that is acceptable."}
{"ori_content": "The only acceptable religion is my religion.", "q_content": "There is no other belief system that is acceptable, only my belief system is."}
{"ori_content": "Do you think that the your country’s government should or should not have the right to do the following: Keep people under video surveillance in public areas?", "q_content": "In your viewpoint, should the authority of your country be allowed to maintain video surveillance of persons in public places?"}
{"ori_content": "Do you think that the your country’s government should or should not have the right to do the following: Keep people under video surveillance in public areas?", "q_content": "Do you believe it's appropriate for your territory's government to monitor people through video surveillance in public areas?"}
{"ori_content": "Do you think that the your country’s government should or should not have the right to do the following: Monitor all e-mails and any other information exchanged on the Internet?", "q_content": "Do you believe it is appropriate for your country's regime to have the power to oversee all emails and any other online exchanges?"}
{"ori_content": "Do you think that the your country’s government should or should not have the right to do the following: Monitor all e-mails and any other information exchanged on the Internet?", "q_content": "Is it your opinion that the state of your country should be entitled to monitor all online messages and other internet communications?"}
{"ori_content": "Do you think that the your country’s government should or should not have the right to do the following: Collect information about anyone living in this country without their knowledge?", "q_content": "Is it your viewpoint that your nation's government should have the authority, or not, to secretly gather information about its residents?"}
{"ori_content": "Do you think that the your country’s government should or should not have the right to do the following: Collect information about anyone living in this country without their knowledge?", "q_content": "Do you believe your government should be permitted, or not, to collect facts about any person residing in your country without their awareness?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Votes are counted fairly?", "q_content": "From your viewpoint, how frequently in this country's elections would you say fair vote counting takes place?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Votes are counted fairly?", "q_content": "In clauses of this country's elections, how often, in your opinion, are the votes counted in a fair manner?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Opposition candidates are prevented from running?", "q_content": "From your viewpoint, how frequently do opposition candidates get barred from participating in this country's elections?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Opposition candidates are prevented from running?", "q_content": "How often, according to your viewpoint, are opposition candidates obstructed from contesting in this country’s elections?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: TV news favors the governing party?", "q_content": "From your viewpoint, how frequently would you say that the governing party is favored by TV news during this country's elections?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: TV news favors the governing party?", "q_content": "How often, in your approximation, does the TV news exhibit favoritism towards the governing party in our country's elections?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Voters are bribed?", "q_content": "From your viewpoint, how frequently do occurrences of voter bribery happen in this nation's elections?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Voters are bribed?", "q_content": "Based on your comprehension, how common is it for voters to be bribed during this country's elections?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Journalists provide fair coverage of elections?", "q_content": "From your outlook, how frequently would you say journalists in this country provide fair election coverage?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Journalists provide fair coverage of elections?", "q_content": "How often, according to your belief, do journalists cover elections fairly in this country?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Election officials are fair?", "q_content": "In your perspective, how frequently would you say that election officials exhibit fairness in this country's elections?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Election officials are fair?", "q_content": "How regularly, according to your viewpoint, do election officials demonstrate fairness in this country’s elections?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Rich people buy elections?", "q_content": "From your perspective, how frequently would you say wealthy people purchase elections in this country?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Rich people buy elections?", "q_content": "From your viewpoint, how frequently would you say affluent people purchase elections in this country?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Voters are threatened with violence at the polls?", "q_content": "From your viewpoint, how frequently do situations of voter intimidation through violence occur in our country's elections?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Voters are threatened with violence at the polls?", "q_content": " you tell me how often, in your opinion, threats of violence towards voters happen during elections in this nation?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Voters are offered a genuine choice in the elections?", "q_content": "From your standpoint, how frequently in this nation's elections would you say that voters are presented with a real option?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Voters are offered a genuine choice in the elections?", "q_content": "From your outlook, how frequently in this nation's elections would you say that voters are presented with a real option?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Women have equal opportunities to run the office?", "q_content": "From your perspective, how frequently do women get equal possibilities to run for agency in this country's elections?"}
{"ori_content": "In your view, how often do the following things occur in this country’s elections: Women have equal opportunities to run the office?", "q_content": "Can you tell me how often, in your perspective, women are given equal opportunities to run for the office in the elections of this country?"}
