{"tweet": "edit: bu adam dururken başkan gene melih olursa kafayı çizerim yeminle. yüzde 51 i hakediyorsun yürüyedur be başkanım.", "label": "NOT"}
{"tweet": "ahah kuduruyoruz ya amk çomarı biz bu ülkeden siktirip gidicez zaten solcular olarak tek kazancımız turizmdi onuda bok ettiniz siz açlıktan öleceksiniz burda", "label": "OFF"}
{"tweet": "Sınıf gruplarındaki insanlar beyinsiz felan heralde amk", "label": "OFF"}
{"tweet": "boğaziçi köprüsünde duran tanklar ( eğer ses topu diye birşey yoksa ) rastgele istanbul'un herhangi bir kaç yerine top attı. anasının amı. ne cesaret aq. emri verenin de, onu uygulayanında gelmişini geçmişini sikim.", "label": "NOT"}
{"tweet": "Sevişirler evlenmezler, hamile kalır doğurmazlar kusura bakmayın bizim literatürde size başka bişey diyorlar. Siz kadın filan değilsiniz bee! İyiki azınlıksınız koduğumun anarşistleri!", "label": "OFF"}
{"tweet": "abi 5 lirayi su karttan 3 lirayi su karttan alir misjn 2 lirayi da soyle nakit vereyim", "label": "NOT"}
{"tweet": "Bu amına koduğumun havaları ne zaman serinleyecek sikicem artık yazınızı ama ha", "label": "OFF"}
{"tweet": "birininde çıkıp \"ulan madem genelkurmay başkanını rehinelikten kurtardınız, çıksın konuşsun. nerede ulan bu adam?\" demediği el koyma.", "label": "NOT"}
{"tweet": "Sözde balık yemek hafızaya iyi geliyor bu trabzonluların hepsi beyinsiz amk bunlarda ters etki yaratıyor...", "label": "OFF"}
{"tweet": "kadınlar ve çocuklar bu rezil dünya için fazla güzeller.", "label": "NOT"}
{"tweet": "tsk'nın whatsappı es geçtiği için yapamadığı darbedir. kanallara mail atmak yerine facetime aramalarını ve whatsapp konuşmalarını halletse gerçekleşecekti, olmadı.", "label": "NOT"}
{"tweet": "Bi tanesinin aklına da havuz kenarında çorapla poz veren insanı linclerler tabi amına koyıyım demek gelmiyor mu bunların", "label": "OFF"}
{"tweet": "Eski sevgilim arkamdan orospu diyormuş. Onunla beraberken de aynı anneme benziyorsun diyordu...", "label": "OFF"}
{"tweet": "corona virüs ilk türkiyede ortaya çıksaydı başka hiçbir ülkeye yayılmazdı çünkü tc vatandaşları yurtdışına çıkamıyor", "label": "NOT"}
{"tweet": "güvenilir, nazik, iyi eğitimli, sanattan anlayan, god tier Edward Cullen mi abarti", "label": "NOT"}
{"tweet": "bir taraf darbe yapmaya çalışıyor, bir taraf halka meydanlara çıkın diyor.", "label": "NOT"}
{"tweet": "HIV'den HPV'den, coronadan korktukları kadar korkmuyor koduğumun ibneleri", "label": "OFF"}
{"tweet": "bilgisayarınızda chrome'u açıp ayarlar kısmına geldiğinizde çıkışın altında ''kuruluşunuz tarafından yönetiliyor'' yazısı varsa geçmiş olsun. pc, trojan yuvası haline gelmiş. iyi bi tarama yapıp chrome'u silip tekrardan yükleyin.", "label": "NOT"}
{"tweet": "NİYE BU KODUĞUMUN YERİNDE BARIŞIN SAKATLIĞI  İNANILMADIĞI GİBİ BU KADAR OLAY EDİLİYOR", "label": "OFF"}
{"tweet": "bugun rimeli silmeden uyicam.. bilen bilir bu kadinlar arasinda bir yardim cigligidir", "label": "NOT"}
{"tweet": "huysuzbal muzlu kek sevmediği için muzlu kek alırsanız orta kantin'de güvenle yemek yiyebilirsiniz", "label": "NOT"}
{"tweet": "saadet seçmeni istanbul'da ne yapmak nereye varmak istemektedir? millet ittifakına verseydin ya saadet. %1.6 oy az değildi...", "label": "NOT"}
{"tweet": "muazzam bir insan. keşke cumhurbaşkanı olsa. imamson'dan kat kat daha iyi olduğunu düşünüyorum. allah sağlık sıhhat versin kendisine.", "label": "NOT"}
{"tweet": "sahte gülüşü, demokrat, modern, akıllı, araştırmacı, beyefendi, parlak, eleştiriye açık gibi görünmesi, kısacası her konuda gibi görünmesi ve fakat hiçbiri olmaması nedeniyle sevmiyorum.", "label": "NOT"}
{"tweet": "kadinin neyi ne zaman en iyi bilecegini de siz bilecektiniz cunku. bunun da otoritesi olun, eksik olmasin, sagolun bu kadim tespiti paylastiginiz icin.", "label": "NOT"}
{"tweet": "maçka hazırlık fak.de çalı$anların(çalı$tıklarından $üphe duyulmaktadır) devamlı masa tenisi oynadıkları,maslak fak.de köpeklerin insanlara saldırdığı(son kurban zavallı bir kız),hala anlam veremediğim bi elektronik geçis sistemi bulunan teknik okul..", "label": "NOT"}
{"tweet": "devamının msn deyken kıçını kaşıyan insanlar, msn de sohbet eden insanlar, msn e bakan insanlar gibi zırvalıklar gelmesini beklediğim gariplik. msn bir süs eşyasıdır kurcalanmamalı,değişikliğe uğramamalı ve asla kişislleştirilmemelidir. siz ne zannetmiştiniz...", "label": "NOT"}
{"tweet": "piyasanın düşeceğini söyleyen ile doların düşeceğini söyleyen kişi aynı güruhtan sanırım.", "label": "NOT"}
{"tweet": "Şu kırmızı alandaki iki rakip oyuncunun birbirine top sektirerek gol atması hakikaten büyük dikkatsizlik Norwich tarafından. Hatta daha ağır şekilde \"sakarlık\".", "label": "NOT"}
{"tweet": "atatürk üniversitesi bugün ve yarın yapılacak olan açıköğretim fakültesi bütünleme sınavlarını ileri bir tarihe ertelendiğini açıklamıştır.", "label": "NOT"}
{"tweet": "Ya şu sokağa çıkan, selaya şükreden, Allahüekber diye slogan atarak, darbeye hayır diyen, beyinsiz amk çomarları beni bi takipten çıksın", "label": "OFF"}
{"tweet": "1 adet ağaç ortalama olarak atmosferden yılda 21 kilogram karbondioksit emerken 1 adet balinanın 33 ton emmesi. ağaçların eninde sonunda tuttukları karbondioksidi atmosfere geri verirken, balinaların atmosfere karışmasını sağlamadan okyanusun dibine götürmesi.", "label": "NOT"}
{"tweet": "eğer herhangi bir kana d-antikoru döktüğünüzde kan parçacıkları birbirine yapışıp gruplanıyorsa çökelme olmuş demektir. eğer bir kana anti-d döktüğünüzde çökelme gerçekleşirse o kan rh+'tir. eğer çökelme olmuyorsa rh-'tir.", "label": "NOT"}
{"tweet": "çıkıp da 'hayırdır başkanım daha dün iftarlıyorduk?' demediği sürece şahsiyetli biri olduğunu kimse söylemesin.", "label": "NOT"}
{"tweet": "biri size gay misin derse hayr babani siktim diyin", "label": "OFF"}
{"tweet": "Arda'nin amk.. Hain pic.. Hain hocasinida alsin acun ridvan birlikte kutlasinlar.. Muzu unutmasinlar.. Reklamci ibneler :))", "label": "OFF"}
{"tweet": "Satılmış medya Ahmet ağaoğlunu konuştukları kadar bu piçi konuşacaklar mı var mı öyle yüreğiniz göreceğiz", "label": "OFF"}
{"tweet": "yukarıda bazı arkadaşlar da bahsetmiş. ben de merak ediyorum neden sıcak coğrafyalarda daha çok tüketiliyor. tayland'da ortalık sıcaktan kavruluyor, insanlar yemeklere avuç avuç acı döküyor. ", "label": "NOT"}
{"tweet": "Ancak bu kadar vatan hayini terörist bir partide toplanabilirdi bir millet bu kadar kandırılabilirdi.", "label": "OFF"}
{"tweet": "valla güzel iş. yazarların ürettiği içeriği kullan, verilerini topla, moderasyonun işini de onlara yaptır... çıkarken çöpleri de atalım mı?", "label": "NOT"}
{"tweet": "Hakem olmanın ilk şartı beyinsiz olmak heralde amk", "label": "OFF"}
{"tweet": "Bugün biraz üzgünüm arkadaşlar evimde ki papağanım sabah uyandigimizda rahmetli olmuş,insan üzülüyor ölen her bir cana", "label": "NOT"}
{"tweet": "A... koduğumun bedevileri kendi kızlarını 30 yaşına kadar evlendirmezler millete çocuk yaşta evlenebilirsiniz fetvası verirler.", "label": "OFF"}
{"tweet": "hem kültürel hem siyasi olarak gayet farklı noktalara odaklısınız hem de kızın ailesinde rıza sorunu var. bence konuyu ilişki terapistine taşıyın. zira siyasi ve kültürel görüş ayrılıkları ileride size ciddi sorun çıkarabilir ama bunu biz bilemeyiz uzmanları bilir.", "label": "NOT"}
{"tweet": "aman allahım neler yaziyorum ben delirdik heralde. ben yazdiklarima inanamiyorum bu adamlar bunu yapiyor.", "label": "NOT"}
{"tweet": "çünkü sadece dişi arıların iğneleri vardır. üzücü olan ise bal arılarının herhangi birini ya da bir şeyi soktuktan sonra ölmeleri...", "label": "NOT"}
{"tweet": "sende yap o zaman, senide övsün millet boş kafasını siktiğimin beyinsizi", "label": "OFF"}
{"tweet": "Şike şike soka soka kanırta kanırta 2011 şampiyonu Fenerbahçedir. Fetullahin piclerinin değil futbolcuların sözü geçer.", "label": "OFF"}
{"tweet": "Adlarımız çok anılmasa da Norveç 2.liginin analizini yapan bizleri sevin, saygı duyun, arada hatırlayın :) Verilen emek tahmininizden fazla çünkü.", "label": "NOT"}
{"tweet": "Kadın yapınca orospu erkek yapınca karşısındaki yeterli değilmiş dersiniz ama aldatmak her iki cins için de şerefsizliktir. İhanetin hiçbir nedeni olamaz. Aldatmak kesinlikle hata değildir ve affı da olamaz.", "label": "OFF"}
{"tweet": "Noldu lan ibne yobazlar? Mete gibi bilim insanı Ayasofya'yı cami olarak içine sindiremedi diye bu gargara niye?  Dünya ve medeniyet tarihinin en önemli eserlerinden birisi cami yapıldı. Modern ve ileri görüşlü, aklı başında kimsenin içine sineceği bir durum degil bu...", "label": "OFF"}
{"tweet": "Çekirdek satımı yasaklansın aptal orospu çocukları bu ne", "label": "OFF"}
{"tweet": "Daha uzun bir monolog konusu olur bu ama kabaca bir şey söylemek istiyorum. Sahadaki her olayın sebebini hep sorgulayın, oyuncu kötü görünüyorsa her zaman suç oyuncuda değildir. Doğru kurguda standardı belli bir futbolcu dahi ciddi değer kazanabilir, \"bu adama ne olmuş\" dedirtir.", "label": "NOT"}
{"tweet": "müdavimi oldum 24/7 araştırıp eksiksiz okuma fikrindeyim entriylerini.ben böyle ivmesini tutturabilerek güldüren zekayı alkışlarım.", "label": "NOT"}
{"tweet": "kendini bu kadar onemli goren bunyelerin posasi cikmis eksi sozluk'te millete \"dogrulari anlatma, cahillikle mucadele etme\" misyonuna bu kadar zaman ayirmalarina $a$iriyorum. ", "label": "NOT"}
{"tweet": "Ülkenin %45 i beyinsiz amk", "label": "OFF"}
{"tweet": "günlük hayatta ellerimizi değişik renklerde sabunlarla yıkamışızdır. fakat ne renk sabun kullanırsak kullanalım, köpüğü her zaman beyaz olmuştur. peki sabun farklı renkli olduğu halde köpüğü neden beyaz renklidir?", "label": "NOT"}
{"tweet": "AP değil anasını siktiğimin Kürdü,sen o şehirlerden T.C. kayyumlarını kovacaksın,sen,sen! Sürüngen... HDP,KCK...", "label": "OFF"}
{"tweet": "abd dışişleri bakanı john kerry \"türkiye için istikrar, barış ve süreklilik umduğumu söylüyorum.\"dediği darbe girişimi. (bu abd tarafından ilk açıklama!)", "label": "NOT"}
{"tweet": "nesrin nas'ın parti başkanı olmasından sonra karadenizlilerin\"partiyi emanet ettik karıya haydi bütün oylar arıya\" şeklinde slogan ürettikleri parti.", "label": "NOT"}
{"tweet": "senin ben amina koyim sana guvenmistim orospu cocugu", "label": "OFF"}
{"tweet": "BU fotoğrafa iyi BAK ALLAH diyen ALLAHSIZ sen GAVUR dölü yahudi TOHUMU iyi bak biz MUSTAFA KEMAL'İN kurduğu TURKİYE", "label": "OFF"}
{"tweet": "ilk aldığı erkek öğrencileri bu sene mezun edecek olan ancak ilk erkek mezununu geçen sene vermiş olan okul.", "label": "NOT"}
{"tweet": "her zaman olduğu gibi yine bütün dünyayı karşımıza alarak giriştiğimiz harekattır.", "label": "NOT"}
{"tweet": "Senin gibi orospu çocukları olduğu için yiyoruz o baskınları koduğumun terörist piçi...", "label": "OFF"}
{"tweet": "kaçan kovalanmaz kaçan siktir olup gider", "label": "OFF"}
{"tweet": "İzninle diye başlayıp siktir git diye bitirmiş buda kesin ikizler burcu", "label": "OFF"}
{"tweet": "İki kişilik kahvaltı tabağı 44 TL 05424740634 numaralı Watsap hattımızdan rezervasyon yaptırıp gelen müşterilerimize 1 saat bilardo ücretsiz.", "label": "NOT"}
{"tweet": "\"Bir şeyi büyük bir şekilde değiştirecek isen önce kendin büyük bir şekilde değişeceksin.\"", "label": "NOT"}
{"tweet": "Ölüm ölüm dediğin nedir ki gülüm ben senin için bu amına koduğumun hayatında sürünmeyi göze almışım", "label": "OFF"}
{"tweet": "guy de maupassant adlı nadide deli fransız yazarımız hikayelerinden birinde benzer bir konuyu işlemiştir. ama hikayede tanımadığı adamı kurtarmak amaçlı kendisi sevişmiştir adamla... bu sevişmede herhangi bir penetrasyon durumunun olması gerekli midir değilmidir bilmiyorum. ama tahminimce değildir. anlık heyecan ve bununla birleşen hareket kanın hızlanmasına ve ardından pipiye hücm etmesine sebep olacak adam da donmaktan kurtulacaktır. ben kocamın arkadaşıyla sevişirdim hayatını kurtarmak için herhalde, zaten karısının kukusunu arkadaşının hayatından önde tutan bi adamla evlenmek ne derece doğrudur bilmem...", "label": "NOT"}
{"tweet": "SAYIN AMINA KODUĞUMUN ÇOCUKLARI INSTAGRAMDAN TAKİP İSTEĞİ ATIP GT ATILINCA NEDEN UNF ATIYORSUNUZ AMINA KODUĞUMUN ANTENLERİ KÜFÜR YEMEK HOŞUNUZA MI GİDİYO", "label": "OFF"}
{"tweet": "Benim laptop bozuldu bozulacak diye ablama verdim kendime yeni laptop alacağım amına koyayım bu kaçtır kuzenim yok o pahalı alma bunu al şu ram ekleriz şu sik ekleriz diye diye içime sinmeyen şeyler önerdi, içime sinen 6 TL bir laptop buldum diyorum sence nasıl pahalı diyor", "label": "OFF"}
{"tweet": "sabah okula gitmek için metro turnikelerinden akbili basmadan geçmeye çalışıp karın boşluğuna şiddetli bir ağrı girmesine sebep olmak.bir de güvenlik görevlilerine bu durumu açıklamaya çalışmak. hemen ardından binilen dolmuşta en önde oturan kişi olarak arkadakilerden gelen bir kulak alışkanlığından kaynaklansa gerek,şöföre parayı verip öne uzatır mısınız lütfen demek.", "label": "NOT"}
{"tweet": "sizi vursunlar da mağdur olalım düşüncesindeler. ailenizi güven de tutun. salak saçma hareketler yapmayın.", "label": "NOT"}
{"tweet": "Bunun gibiler her zaman cumhuriyete engel olmaya çalıştılar pis arap bozuntuları ama onlar kazanmadı bu ülkeyi onlar da yönetemez Türkiye Cumhuriyeti şeyhler şıhlar dervişler memleketi değildir!", "label": "OFF"}
{"tweet": "dünya sağlık örgütü tarafından hakkında yapılan açıklamada pandemi olma riskinin yüksek olduğu söylenen salgın hastalıktır.", "label": "NOT"}
{"tweet": "zaten sözlerini çevirince kafamdaki göbek atıp oynayan kız figürleri bir anda uçtu gitti :", "label": "NOT"}
{"tweet": "Sen erdoğanı sevmiyorsun belli ama terörist değilsin kardeşim kimse erdoğanı sevmiyor diye terörist olmaz. Ama ordaki pkk sempatizanı itler ve fetönün köpekleri teröristtir onları savunan ve kollayanda terörist tir. Ordaki olayın aslı budur", "label": "OFF"}
{"tweet": "arkadaşlar yemin ederim kimse umrumda değil umrumda olan sadece bi kişi var onun da ben umrunda değilim", "label": "NOT"}
{"tweet": "olmamış avokadoları muz, şeftali ya da elma gibi etilen gazı salan meyvelerle bekletince avokadolar en geç iki gün içinde yenilecek kıvama geliyor.", "label": "NOT"}
{"tweet": "Kolonların uclarını açın, ananızın amına sokun, böylece devasa yarrak yapmış olursunuz", "label": "OFF"}
{"tweet": "geçenlerde clara adlı bir film izlemiştim. filmde bir astronom olan dr. ısaac bruno adlı karakter kendini dünya 2.0'ı bulmaya adamıştı.", "label": "NOT"}
{"tweet": "Sizden olunca böyle oluyor değil mi koduğumun pkklısı. Bulacaz oğlum seni.", "label": "OFF"}
{"tweet": "askeri darbeler ülkenin değerlerini en az on yıl geriye götürür.seçimle gelen seçimle gider.mevcut iktidar partisini sevmem ama askeri darbeler bu ülke için acı tecrübelere sebep olmuştur.umarım güzel ülkemiz bu dar boğazdan çıkacaktır.", "label": "NOT"}
{"tweet": "en çok annesini görünce çalışan ayna nöronlarının aynalığı bence görecelidir. daha doğrusu seçicidir. niye anneni aynen tekrar ediyon da aynı evde yaşayan kardeşinin davranışlarından etkilenmiyon mesela.", "label": "NOT"}
{"tweet": "bazı erkek beyler kilolu olmadıkları halde kendilerini kilolu gördükleri için kilolu olarak algılanıyorlar haberleri olsun.", "label": "NOT"}
{"tweet": "eger birine ilgi duyuyosaniz duydugunuz ilgiyi gosterin yok duymuyorsaniz siktir olun gidin kolay seyleri niye zorlastiriyorsunuz", "label": "OFF"}
{"tweet": "hiçbir işe yaramayacağı düşünülen, minik farklılıkların bir araya gelerek oluşturduğu etkinin adıdır değişim.", "label": "NOT"}
{"tweet": "Mk beyinsiz misin taklit mi yapıyon madem yunus emrenin eleştirilmesini yanlış buluyon başkasını niye elestiriyon amk", "label": "OFF"}
{"tweet": "Ulan yolunu yordamını siktiğimin kızı insan bakışımdan bile anlar sevdiğimi amk cocu", "label": "OFF"}
{"tweet": "yalnız gerçekten müthiş flood. adam eski sevgilisine paper yazmış.  kant'a referans var lan flood'da. sonda kaynakça olsa makale olarak yayınlanır.", "label": "NOT"}
{"tweet": "bu entryi yazarken darbe söylentileri vardı ve tv'lerde bile son dakika geçmiyordu. hulisi akar ın tayyibe böyle bişi yapacağını düşünmediğim için böyle bi ironi yaptım.", "label": "NOT"}
{"tweet": "sözlük de olmasa aklıma bile gelmeyecek tandanstır valla kendileri.görüldüğü üzere ekşi sözlüğün sözlüksel yaraları olduğu gibi kişinin psikolojisine de zararları çoktur ve gün geçtikçe artmaktadır. eskiden sevgili mi vardı da şimdi buluyoruz anlamadım ki...", "label": "NOT"}
{"tweet": "Yaşamdaki yolumuzu kendimiz seçelim, bu yolu çiçeklerle süsleyelim – bu sözler bilim kahramanım Émilie du Châtelet’e ait (1706-1749). Bilimde Kadın ve Kız Çocukları Günümüz kutlu olsun. Sevgili kız kardeşlerim, kendinize inanın, çok çalışın, okuyun, okuyun, okuyun.", "label": "NOT"}
{"tweet": "yardırın gençler!! çok güzel gidiyor. en iyi veriyi buradan alıyorum sayenizde. yalnız umarım göstermelik yazmıyosunuzdur yaaa. hayır gerçeğiniz bu değilse çok kırılacım üzülücüm. benim bildiğim ateyizim bu değil çünkü.", "label": "NOT"}
{"tweet": "İnanın gereken yeri açtım gülüyorum nam olsun diye.... Bir sürü vesikasız orospu bunlar", "label": "OFF"}
{"tweet": "Burada bu kadar CHP tarafından satın alınmış kişi varken ben de Atatürk yazınca bu kadar omurgasız olabiliyor muyum?", "label": "OFF"}
{"tweet": "Bir gün yine Merkezle @OmayraCafe de oturuyoruz bu arada biz hep @OmayraCafe ye takılırız @SerOcaklari", "label": "NOT"}
{"tweet": "Beyinsiz amk gerçi 1 maç ceza alır kupada çeker bizim maçta oynattırırlar", "label": "OFF"}
{"tweet": "2009’dan beri aktif olarak kullanıyorum. ilk zamanlarda bir avuç insandık türkler olarak -durun popüler oldu bozdu klişesine girmeyeceğim- kullanım alanı komik şakalar, tespitler yapmaktan başka bir şey değildi, herkes birbirini tanırdı, küçük bir mahalle gibiydi.", "label": "NOT"}
{"tweet": "dün gece ölenler için \"dışarı çıkmasalardı da ölmeselerdi\" diyenlerle, gezi'de \"ekmek almaya çıkmasaydı da ölmeseydi\" diyenlerin kafalarını birbirine vurasım var bu sabah.", "label": "NOT"}
{"tweet": "edward beyinsiz amk 3 film boyunca gecistirdi bellayi donusturcem donusturcem diye en son hamile kaldi dogururken oluyodu hatta oldu o zaman isirdi keske olseydi de gorseydi ebesinin amini", "label": "OFF"}
{"tweet": "ve lise sonrasında da mimar sinan üniversitesi güzel sanatlar fakültesi'ne girmiştir. helal olsundur.", "label": "NOT"}
{"tweet": "belki gym'e giderken takmak icin almistir? herkes kafasinda at gibi headphone ile gezmek zorunda mi sirf specs'i daha iyi oldugu icin?", "label": "NOT"}
{"tweet": "bu eleman topa atlayıp zıplarken içim fena oluyor. o kadar kontrolsüz şekilde hareket ediyor ki ya sakatlanacak diyorum ya da gol yedirecek.", "label": "NOT"}
{"tweet": "sekiz yıllık telefon numaramdan vazgeçmişim senden mi vazgeçmeyeceğim amına koduğumun twitterı", "label": "OFF"}
{"tweet": "tsk'nın web sitesinde hala kabak gibi duran bildirisi var. çok ilginç.", "label": "NOT"}
{"tweet": "gezide hiç de öyle hükümetin söylemlerine itibar etmemiş yurtdışı medyası buna darbe girişimi diyor. tiyatro olduğuna inanmıyorum. gerçekten alt kademe subayların işi olduğuna, bu yüzden de tertiplenme sorunları olduğuna inanıyorum şimdilik.", "label": "NOT"}
{"tweet": "isin henuz farkedilmeyen boktan tarafi su; goruntulerde askeri alkislayan bir grup var ve baska goruntulerde askere saldiran bir grup var.", "label": "NOT"}
{"tweet": "sağlık sistemini savunanların ruh hastası olduğunu düşündüğüm dünyanın jandarması olan ülke.", "label": "NOT"}
{"tweet": "jazz dinlese \"vay çok klas\", pop dinlese \"bildiğin tikky işte\", hip hop dinlese \"çok piyasa\" ilan edilen kişilerdir bunlar. ne dinlese yaranamazlar. hatta bunlar ölsünler daha iyi. geriye linkin park dinleyen ama linkin park dinlediğini belli ederek giyinenler kalsın bir tek.dünyayı onlar kurtaracak!", "label": "NOT"}
{"tweet": ":d ? ya ben bunlara acıyorum amına koyayım. böyle vasat bi kesim var, sol çomar ve sağ çomarları barındıran. bu amk evlatları nefes almayı bile hak etmiyor oksijen israfları bunlar.", "label": "OFF"}
{"tweet": "o ayet müşrikler Peygamber efendimize saldırdıktan sonra indi. tevbe 5'te öyle. siktiğimin beyinsizi @Subresyon", "label": "OFF"}
{"tweet": "Erdoğan ülkücüleri davar gibi güdüyor, milliyetçiyim diyenleri de \"Devlet aklı\" diye gerizekalıca bir teoriye inandırdılar..", "label": "OFF"}
{"tweet": "daha çalışmaya bile başlamamışken, insana emekli olup torun tombalak huzur içinde yaşama hayalleri kurduran şehir.", "label": "NOT"}
{"tweet": "Tamam ya da devam maçında Rashica'ya 1 saniye süre vermemek. Lütfen düş Kohfeldt.", "label": "NOT"}
{"tweet": "insan ölmüş burada. londra'dan kalkmış eğlenceyi kaçırdım diyor gerizekalı.", "label": "OFF"}
{"tweet": "şu saçma sapan tiyatroya ufak beyinlerinizle \"yurtta sulh\" ismini vermeniz de çok zekice hakkaten... ama size rağmen \"dünyada sulh\"u de becereceğiz..", "label": "NOT"}
{"tweet": "Ayasofya cami oluyormuş ulan hakan muhafız harbi büyük adamsın faysal senin de amına koyim", "label": "OFF"}
{"tweet": "fatih terim'in olduğu yerde emre melektir. en azından kebapçıyla değil, antremanda takım arkadaşıyla tartışmış. ", "label": "NOT"}
{"tweet": "eko başkan çalişiyor. 800 bin oy farkı yapmisti ancak simdi secim olsa yiyecek o 800 bini haberi olsun.", "label": "NOT"}
{"tweet": "*geyik: sokak ağzında insanları kandırarak eğlenmek icin söylenen gerçekliği olmayan abartılı söz öbeği.", "label": "NOT"}
{"tweet": "öğretim üyeleri çok enteresan insanlar gerçekten. birçoğu çok mu zeki yoksa deli mi anlamıyorum.", "label": "NOT"}
{"tweet": "Doğru söyleyeni 9 köyden kovarlar modu bilirim bebeğim siktir et. Bişey olursa seslen ama", "label": "OFF"}
{"tweet": "yil oldu 2020 sozlukte bazi tipler halen daha insanlarin parasini nasil harcayacagina karisilmayacagini ogrenememisler.", "label": "NOT"}
{"tweet": "Elektrigi kacak kullaniyon, devlete vergi vermiyon, devlet sana para veriyor. Sen savas aciyon. Sen harbi Gerizekalısın! Beyinsiz bunlar amk", "label": "OFF"}
{"tweet": "darbe girişimi olarak başladı, akp mitingi olarak devam etti şimdi de olay tam anlamıyla terör saldırısına dönüştü. intihar bombacısı gibi bir helikopter var, döne döne ateş ediyor.", "label": "NOT"}
{"tweet": "Ayasofya’nın Camii yapılmasının ardından bu ülkede ne kadar çok Bizans artığı olduğuna bir kez daha şahit olduk.", "label": "OFF"}
{"tweet": "ayasofya umrumda bile değil ama kozmik oda olayı ve hemen sonrasında adaların işgalinin başlamasının stratejik bağlantısı olduğuna inanıyorum.. ama bir çomar atasöz der ki; “kılıçdaroğlu sgk yı batırdı”", "label": "OFF"}
{"tweet": "ekmek arasına peynir,domates,maydanoz ve kimyon koyuyorsunuz ve ekmeği tost makinesinde ısıtıyorsunuz. miss.", "label": "NOT"}
{"tweet": "Bu amına koduğumun ruh halinden nasıl kurtulcaz cözemedim bi türlü", "label": "OFF"}
{"tweet": "Hayatı İslam'a, Müslümanlara iftiralarla geçen, çaptan düşünce sahibi tarafından af buyurun köpek gibi kapı önüne konmuş '28 Şubat' artığı bir tetikçi sivil darbeci (gazeteci demiyorum), davası için idamı göze almış Erbakan Hocamıza dil uzatma cüretinde bulunmuş. Tweet bu kadar!!", "label": "OFF"}
{"tweet": "Yaşlı bir amca bana gelip eşim vefat etti beni evlendir dese, ‘siktir git amına koduğumun tekesi’ derim.", "label": "OFF"}
{"tweet": "Amına koduğumun çinlileri dünyanın başına bela oldunuz sizin çekik gözlerinizi sikiyim ya #IranSinirlariKapatilsin", "label": "OFF"}
{"tweet": "artık pek bir azalmaya başlamıştır bu türler. bu fransızlar da aldıkları eleştirilerden alacakları derslerin bokunu çıkartıyorlar. eskiden hiç konuşmazlarken ingilizce sorulan soruya büyük soğuklukla fransızca bir cevabı bile zar zor verirlerken artık aksanı bozuk bir fransızcaya bile büyük sevecenlikle ingilizce cevap vermeye bile başlamışlardır. yani hem sevecenler hem ingilizce konuşuyorlar öyle böyle değil.", "label": "NOT"}
{"tweet": "Benim kuzenin başına gelmişti bu. Adam arabayı alalı 1 ay olmuştu 5 kere servise gitti her seferinde de birinin çarpmasından. Yeter artık amına koduğumun arabasına çarpmayan kalmadı en sonunda bi duvara 200le vuracam herkes rahatlasın demişti jdjskdkmskds", "label": "OFF"}
{"tweet": "NEDEN BENİ ANLAMAK İSTEMİYORSUNUZ AMINA KODUĞUMUN SALAKLARI BEN YABANCI DİLDE Mİ KONUŞUYORUM", "label": "OFF"}
{"tweet": "ya ben neden inanmıyorum arkadaş? gerçekten darbe mi yoksa akp oyunu mu? ben neden bu ülkede olan şeylerin altında başka şey arıyorum? bizi ne hale getirdiniz ya?", "label": "NOT"}
{"tweet": "ulan dedim gerçekten asker ele geçiriyor ülkeyi. hanım dedi git tekelden makarna sigara falan al belki günlerce sokağa çıkma yasağı olur. doğru dedim. ulan dedim sonra işten güçten de olacağız. zaten bankada bir para yok, olan malını da at çöpe. cebimde ne kadar para var diye düşündüm.", "label": "NOT"}
{"tweet": "bu gece dinlediklerime hiç sevinmiyorum, hoşuma da hiç gitmiyor. ", "label": "NOT"}
{"tweet": "işlenmiş gıdalarla ilgili haberler bende farklı bir bilinç oluşturduktan sonra maalesef veda ettim kendilerine, evde yapılmış kaşarlı poğaça tercihim.", "label": "NOT"}
{"tweet": "Amk aptalı seni tweete tam bir aşağılık insan tweeti ya. Gerizekalı şuan türkiyede kurtarış yüzdesi en iyi 2. Kaleci. Lider başakşehirin kalecisi bile çok daha altlarda demekki neymiş. Kaleci başarısı şampiyonluk için tek etken değilmiş. Aptal herif. Satıldığında da burda ol.", "label": "OFF"}
{"tweet": "jetler istanbulda resmen terör estiriyor, hava alanına yakın yerdekiler ne söylediğimi çok iyi anlar.", "label": "NOT"}
{"tweet": "Erkek olarak gözü kapalı güvendiğim, beraber ağlayıp güldüğüm tek bi insan evladı var.Ters davranırken üzüldüğüm ya da kırar mıyım korkusu yaşadığım yeri geldiğinde abi yeri geldiğinde ablası olduğum tek biri. 8seneye giriceztek bi defa tartıştık,siktir edin aşkı sevgiyiv", "label": "OFF"}
{"tweet": "Ulan karaktersiz puşt aklıma yine bu sahne geldi sinirlendim gece gece", "label": "OFF"}
{"tweet": "hutbede bir sorun yoktur da şimdi kız arkadaşlarınıza “tatlım biliyor musun cuma namazında hoca dedi ki düğün masraflarında aşırıya kaçılmamalıymış” derseniz başınıza gelecekleri tahmin bile edemiyorum.", "label": "NOT"}
{"tweet": "ankarada kıçımızın dibinde kaynağı belli olmayan patlama sesleri duyuluyor. muhtemelen jetlerin çıkardığı ses bunlar.", "label": "NOT"}
{"tweet": "çaylaklığının baharında kardeşlerin kardeşi en bir süper arkadaş. dünya üzerinde yaşayan en büyük liseli.", "label": "NOT"}
{"tweet": "kedi birader beni 10 dakkadır takip ediyosun da ben seni story atmam be kanka siktir git gelme peşimden", "label": "OFF"}
{"tweet": "Haydi Kanaryam 1907den beri ilk kez bişi istiyoruz hadi gagala Kangalı hadi", "label": "NOT"}
{"tweet": "benim ayaklarımdaki iki rahatsızlıktan biri. diğeri, şimdi geçmişe baktığımda görüyorum ki zorla oluşturulmuş bir rahatsızlık: taban çökmesi (aslında düztabanlık).", "label": "NOT"}
{"tweet": "suya sabuna dokunmadan, ite çakala bulaşmadan, adım adım icraatleri ile adından bahsettiriyor. ben 25 yıllık ömrümde ilk kez böyle bir siyasetçi görüyorum, aday olduğun gün oyum senindir.", "label": "NOT"}
{"tweet": "Sol omzumda ki melek eğer her sövdüğümde kalemi bırakıp sağda ki meleğe işaret yapıp bunu sevaptan say demiyosa bişey bilmiyorum ya,şu tipe sövülmez mi amına koduğumun oğluna bak ya", "label": "OFF"}
{"tweet": "siz gerçekten eğitilmezsiniz. haberin gerçek olduğu bile belli değil. gelmiş adamın psikolojik sorunlarından bahsediyorsunuz. adam fenerbahçe'nin kaptanı. siz de ofiste oturup iş yapmanız gereken yerde mesai saatinde adama sövüyorsunuz. hahaha.", "label": "NOT"}
{"tweet": "Nerede ne kadar aptal orospu evladı varsa , ne kadar saçma sapan olay varsa bizi buluyor ben buna sinirleniyorum iki dakika bir güzel haber alalım , keyfimiz yerinde olsun her şey üst üste geliyor bir nefes alalım desek aman kıyamet kopar anasını sikecem artık yeter", "label": "OFF"}
{"tweet": "SENİN BEN AMİNA KOYAYİM HAİN KALTAK KESTİĞİN MOMENTLERİMİZİ VER", "label": "OFF"}
{"tweet": "benim yasadigim eyaletin kendi arastirma burosu bile sex ticareti yapilan yerlere yerel polis gucleri ile organize sekilde sting operasyonlar duzenliyor ara sira.", "label": "NOT"}
{"tweet": "hakkında 1000'e yakın tanımlamanın hepsinde de kendisinden kötü bahsedilen şahıs. apo için yapıldı mıydı bu beyler??", "label": "NOT"}
{"tweet": "10 liraya Göt yalayan beyni mühürlenmiş koyun değilde biz mi marjinaliz şimdi !", "label": "OFF"}
{"tweet": "Kız whatsapta o kadar online ki whatsap diye bir köy olsa oraya muhtar olacak geçmişini siktiğimin kızı.", "label": "OFF"}
{"tweet": "zamanında davut'un zırhsız ve sadece sapan kullanarak, zırhlı ve çok deneyimli bir komutan olan goliath'ı mağlup etmiş olması. ", "label": "NOT"}
{"tweet": "kendisinden önce söylentilerin bir ara döndüğü gizemli olay. fetöcülerin darbe yapacağı söylentisi yayılmıştı, ahmet davutoğlunun döneminde şöyle bir açıklama yapılmıştı.", "label": "NOT"}
{"tweet": "bizim aile filminde ayşen gruda’nın ‘sinemada elimi tutmaya kalkmaz mı.tokadı aşk ettiğim gibi çıktım geldim’ repliği", "label": "NOT"}
{"tweet": "Tayyip baba sen işini biliyormuşsun affet bu kadar aptal orospu çocuklarının siteyi kapladığını unutmuşuz", "label": "OFF"}
{"tweet": "konsolosluga avarel gibi giderseniz zorlanabilirsiniz. bu cekilisten hak kazanmaniz, hemen pili pirti toplayip abd'ye gelecekseniz anlami tasimiyor. ", "label": "NOT"}
{"tweet": "Nerde gerizekalı mal beyinsiz var amk yerinde benimi bulur ya", "label": "OFF"}
{"tweet": "amına koduğumun andavalları siz yaptığınız şeylerin ciddi ciddi mizahi olduğunu mu sanıyorsunuz Jimin için trans gay yazmışsınız rezil ediyorsunuz bizi sinirden sağa sola kafa atacağım", "label": "OFF"}
{"tweet": "çocukluğumdan beri anneanne ve babaannelerle büyüdüğüm için her daim insanların evine gittiğimde lavaboyu kullanabilir miyim diye bile izin alan bir insanım. geçenlerde cuma günü samimi bir arkadaşım evime geldi. haşırt diye buzdolabımı açıp birşeyler aldı. tamam kardeşim saygıda kusur etmeyiz ne varsa önüne çıkarırız da insan bir sorar yahu.", "label": "NOT"}
{"tweet": "Floodun başlangıcı da burada, dün gece geç saatte yazdığımdan merak edip kaçırmış olanlar olabilir. Bu vesileyle tekrarlamış olayım :)", "label": "NOT"}
{"tweet": "dogru mu yanlis mi bilemem ama ispanyol tvsinde rte'nin almanya'ya siginma talebinde bulundugu ve reddedildigi soyleniyor.", "label": "NOT"}
{"tweet": "Sizinde vardır elbet uzun uzun bakıp ta koduğumun malı deyip kafanızı çevirdiğiniz birileri", "label": "OFF"}
{"tweet": "Fetöcü, Pkklı, dinsizlere yalakalık yapan kemalizler çok kızacak ama korkak ve kancık olduklarından karşımıza çıkıp meydan okuyamayazlar", "label": "OFF"}
{"tweet": "Alman vatandaşı olmayı hedefleyen çocuğa kızmak yerine, bu çocuklara ne yaptık ki böyle hedefleri var? Diye oturup kara kara düşünmemiz gerekmiyor mu?", "label": "NOT"}
{"tweet": "Kelebek resmini laf soyleyince kaldirmissin göt çeneni koymuşsun amk karısı laf mi yetistircem sana bak dalgana", "label": "OFF"}
{"tweet": "Dagda tutunamayan orospu cocuklari ailesine kavusuyor neden oy ugruna. Sehide kelle fiyen gotoslar son kozlarini oyjuyor", "label": "OFF"}
{"tweet": "demek ki ikinci kadınlara gül yağdırmak diye psikolojik bir rahatlaması var bu adamların. abartılı bir sevgi gösterisi. aklının kimde olduğu hiç belli değil aman aman.", "label": "NOT"}
{"tweet": "Bu amına kodugumun donas kuryeleri sanki babaların hayrına dürüm getiriyor", "label": "OFF"}
{"tweet": "robin hood ismi, ortaçağ'da papazların giydiği kapşonlu kıyafetleri kullanarak gece soygunculuk yapan hırsızlardan gelir. \"rob in hood\"", "label": "NOT"}
{"tweet": "osmanlı’da da genç yaşta ölen kadınların mezar taşları duvak şeklinde yapılmakta, hatta bu mezarların ayak taşına da kırılmış bir gül goncası işlenmekteydi.", "label": "NOT"}
{"tweet": "Ezanlar okunmaya basladigin da tüm Yunan tohumları kuduracak", "label": "OFF"}
{"tweet": "bu soruya toplumsal baskıyı hiçe sayan ve kedi besleyen birisi kedi diyecektir. hemen küfür etme, kendinle bi yüzleş önce. sen insansın, ama onun öncesinde hayvansın. tanımadığın bir bebek senin için bir şey ifade etmiyor. yani aslında bebek tercih etmenin nedeni sen değilsin; toplumun üzerinde oluşturduğu bebek değerlidir algısı. ", "label": "NOT"}
{"tweet": "\"\"seray kaya, 4 şubat 1991 yılında istanbul'da doğmuştur. lise eğitiminden sonra sadri alışık kültür merkezi'nde oyunculuk eğitimi almıştır. ilk kez 2012 yılında yayınlanan huzur sokağı adlı dizide rol almıştır. ", "label": "NOT"}
{"tweet": "elde edemediği her şeye bok atan insanlar   sizin tam olarak derdiniz ne amına koduğumun boşboğazları", "label": "OFF"}
{"tweet": "o değilde hava kuvvetleri bu işi bırakmadığı sürece onları kim durduracak? eğer bu gerçek bir darbe girişimi ise acaba 3-5 güne yayılmış bir organizasyon olabilir mi?", "label": "NOT"}
{"tweet": "Harry Kewell gibi bir adamın şampiyonluk görmediği yerde iki şampiyonluk gördün allah belanı versin senin.", "label": "OFF"}
{"tweet": "chp bile darbe diyor bizim embesiller hala tiyatroda ısrarcı.", "label": "OFF"}
{"tweet": "Amk Yunanlıları dediğin kişinin atası yunanlarıları ülkeden kovmuş Ermeni dölü seni ülkeyi kurtarmaya önderlik eden birisine hakaret ediyorsun normal birine degil", "label": "OFF"}
{"tweet": "twittera girince aninda homofobik musluman cishet turkleri gormek istemiorum aminakoyayim ben buraya icimi dokeyim diye geliorum sinirle cikiorum hepinizin cidden gotune roket firlatayim orospucocuklari", "label": "OFF"}
{"tweet": "abi ben doktoramı oxford’da yaptım, odtü mezunuyum., hala yurtdışında yaşıyorum. böyle bir ingilizcem yok yani. bu yetenektir.", "label": "NOT"}
{"tweet": "Türk Psikologlar Derneği Merkez YK Üyesi Klinik Psikolog Nergiz Eke saat 18:00 da Özgürüz Radyo’da psikoloji açıköğretime neden uygun değildir sorusuna gerekçelerle cevap veriyor olacak.", "label": "NOT"}
{"tweet": "tesekkur ederim allahim mandalinalari dilimledigin icin", "label": "NOT"}
{"tweet": "Amına koduğumun kahbesi kadınsan kadınlığını bil kadınım diye sen bağıracan ondan sonra sen bir kadına böyle konuşamazsın o amını sikerler sinilendim amk", "label": "OFF"}
{"tweet": "çok da güzel bir rum tatlısıdır aynı zamanda. bildiğimiz böreğin sütlü bir tatlı haline getirilmişdir ki çok da lezzetlidir.", "label": "NOT"}
{"tweet": "The Last Dance’in final bölümünde kulaklık sahnesiyle viral olmuştu. MJ’in o anda dinlediği şarkının sahibi olan Kenny Lattimore, şarkının Jordan’a gidiş hikâyesini ve çok daha fazlasını anlattı.", "label": "NOT"}
{"tweet": "bir kere o binanin bahcesinde ali mufit gurtuna'nin secim otobusune de binmistim. ne alaka niye gelmisti oraya hic hatirlamiyorum.", "label": "NOT"}
{"tweet": "Kralın yanına kraliçe olmak varken pezevengin yanına orosbu oldun ama üzülme sende hak ettiğin yeri buldun.", "label": "OFF"}
{"tweet": "Translar ilgimi çekmiyor demek transfobidir bu arada NET. Arzularımızı da sorgulamak zorundayız. Arzularımızdaki transfobiyi de bulup yok etmek zorundayız. Bu kadar.", "label": "NOT"}
{"tweet": "shuffle a rağmen listede arka arkaya duran mfö parçalarını yine arka arkaya çalması ve insanda kafa atma hissi uyandırması.arka arkaya en damar mfö şarkılarını kim çalar be insanlığa sığmaz peh!", "label": "NOT"}
{"tweet": "kaçırdım izlemedim geçmişte de bilenler yeşillendirirse sevinirim hilmi ile behlülün (barbara manken olan) sevgilisi arasında ne oldu? sabah izledim kahvaltıda iyi geldi meraklandım rezilinq", "label": "NOT"}
{"tweet": "evlenen erkek sorumluluk alabilecek maddi ve manevi güçte demektir. bir kadını sevme, benimseme, bağlanma, bağlılığı sürdürme kafasında olması o erkeği çekici yapar. yoksa imzalı şekilde sevişiyor olması değil.", "label": "NOT"}
{"tweet": "yani kısacası düşüncenizin her detayına göre ayrı sınıflandırılabileceğiniz mevcut düzende, kendinizi tam tanımadan başkalarına anlamlar yüklemeyi bırakın.", "label": "NOT"}
{"tweet": "ankara sogutozunde oturan bir arkadasimin dedigine gore 5 dakika once alcalan skorski ye isaret fisegi atildi ve ankara üzerindeki o buyuk ses sona erdi.", "label": "NOT"}
{"tweet": "içki sigara cola gibi zararlı alışkanlıklardan uzak yaşamak. düzenli abdest almak temizliğe dikkat etmek virüs ortaya çıkmadan önce elini defalarca yıkayan insanlardık zaten. bitli gezmek marjinallik değildir insan gibi yıkanın. sadece kapalı alanlarda maske takıp açık havada doğrudan temiz hava alın kendi sağlığınız için.", "label": "NOT"}
{"tweet": "Bugün canım erkeğim bana soya sütünün zararlı olduğunu öğretti artık muzlu soya sütü değil fındık ya da badem sütü içeceğim off her gün yeni bir şey öğretiyor bana çookkkkkk sewwiyorum kendisini özellikle bana bir şey öğrettiğinde daha çok seviyorum soyboy diye bir şey de öğretti", "label": "NOT"}
{"tweet": "canımı yakmaktan zevk mi alıyosun amına koduğumun pezevengi", "label": "OFF"}
{"tweet": "Geçecek koduğumun ağrısı az daha dayan be kızım sende çıt kırıldım mısın bilmem.!!", "label": "OFF"}
{"tweet": "ios; başkasına ait müstakil ev gibidir. evde her şey vardır ama ya kullanamazsın ya da kullanmak için yasaklarla (apple'ın yasakları) kısıtlanırsın.", "label": "NOT"}
{"tweet": "kanji yazarken cizgilerin inceden kalinlasmasini tam anlamiyla becerememek. normal kalemle yazarken cok sorun degil ama fude kalem ile yazarken sikinti buyuk.*", "label": "NOT"}
{"tweet": "sürekli olarak kayinvalide, görümce muhabbeti yapip çocugunun ne kadar da ultra zeki oldugunu donup dolasip anlatan ev hanimi zihniyetli çalışan kadınlardan nefret ediyorum.", "label": "NOT"}
{"tweet": "neden sadece islama saldiriyonuz.s.s' turkiyede islam yasandigi icin olabilir kodugumun beyinsizi", "label": "OFF"}
{"tweet": "başlık sol frame'de çıkınca şu minvalde bir şey yazayım dedim, sonra baktım zaten yazmışım.", "label": "NOT"}
{"tweet": "o komşu ben oluyorum ama yaşlı değilim. özellikle yalnız yaşayan insanlar için o televizyon sesi bir arkadaştır. anlayamazsınız.", "label": "NOT"}
{"tweet": "ULAN zırva kes sesini seni biliriz 1999 depreminden \"7.4 yetmedi mi\" naralarını yahudi dölü", "label": "OFF"}
{"tweet": "Ayrıca senin konuşma aksanınında Rum olduğunu biliyoruz. Türkçe'ye dilin bile dönmüyor Rum artığı...", "label": "OFF"}
{"tweet": "nolursunuz birisi şunları siksin kendine getirsin nolur ben daha fazla dayanamıyom bu cringe dozuna güzel bir şeymiş gibi yazmış bir de amına koyduğumun aptal", "label": "OFF"}
{"tweet": "Şu amına koduğumun hayatında bi az içmesini öğrenmedik , bi de az sevmesini ..", "label": "OFF"}
{"tweet": "senin ben amina koyim sana guvenmistim orospu cocugu", "label": "OFF"}
{"tweet": "Timeline da beyinsiz amk salak kızları maç yorumu falan yapıyor,bu zamana kadar top top tweetler atmış erkeklerde kanka senlik bir şey yok sen git kızlarla voleybol oyna amk", "label": "OFF"}
{"tweet": "olan pokemonlara oldu. geldikleri gibi şoka girdi zavallılar. yaa pikaçu kardeş çok rahat konuşuyordun. burası ortadoğu adamın aklını alırlar.", "label": "NOT"}
{"tweet": "Kendin bile profiline bile anti arap devşirmeleri yazmışsın amcık ağızlı..o adam arap değil mi? irlanda dan atıp tutuyorsun..götoğlanı siktir git şimdi..", "label": "OFF"}
{"tweet": "BUNU HEM CİNSİM OLAN ORUL ORUL ORUSPU ÇOCUKLARINA SÖYLÜYORUM SEVMEYİ BİLMİYORSAN SEVMİCEKSİN. KİMSE SENİN KÖLEN DEĞİL OTUR DİYİNCE OTURACAK KALK DİYİNCE KALKACAK   KARŞI TARAF SENİ İSTEMİYORSA BİTMİŞTİR KODUĞUMUN OĞLU", "label": "OFF"}
{"tweet": "az önce mail adresimde bu cihazda indirim olduğunu duyuran bir mail gördüm. içimde bazılarının \"elde ne kadar akıllı telefon varsa insanlara kullandıralım hem para gelsin hem akıllı telefon kullanımı devam etsin de uzaktan yönetebilelim\" kafasında oldukları hissi uyandı.", "label": "NOT"}
{"tweet": "Kazak rakibimi 24-4 yendim. Finale yükseldim. Rakibim Rusya", "label": "NOT"}
{"tweet": "Olaylara iyi tarafından bakıyorum, gebersin beyinsiz pezevenkler amk.", "label": "OFF"}
{"tweet": "Taç çizgisinin dibinden sürekli yüksek orta yaparak sonuca gitmenin neredeyse imkansız olduğunu 2020 yılında hala anlamamak.", "label": "NOT"}
{"tweet": "bu kadar umurundaydı niye ayrıldın? madem bu kadar önemsizmişsin onun için, niye arkasından çırpınıyon? bi karar ver da??", "label": "NOT"}
{"tweet": "yine büyük bir oyun içindeyiz yine büyük bir oyuna alet olduk yine kendi kendimizi öldürdük. yazık sadece çok yazık.", "label": "NOT"}
{"tweet": "Bazıları ya vitaminsiz ya da beyinsiz amk!!!", "label": "OFF"}
{"tweet": "Kendimi de dahil ederek söyleyeyim, Bremen-Heidenheim maçına 90 dakika tahammül edebilenleri bütün samimiyetim ile tebrik ediyorum.", "label": "NOT"}
{"tweet": "az önce bahsi geçen videoyu izledim şoktayım her zaman söylüyorum ve söylemeye devam edeceğim ne bu amına koduğumun araplarından insanlığın çektiği ya sakin falan olamıyorum elim ayağım titriyor.", "label": "OFF"}
{"tweet": "ozellikle kyoto'nun listeden cikartilmasi icin donemin sava$ bakani, bizzat kendisi ugrasarak ba$kani ikna etmistir. sebebi, kyoto'nun kulturel mirasini yoketmemek.", "label": "NOT"}
{"tweet": "Siktir. Barışı patlatmak için mi yapılıyo bu yüzleşme aq bu ne ya", "label": "OFF"}
{"tweet": "günaydın küresel ısınma savaş falan dünyadaki tüm sorunların sebebi aşırı kalabalık olmamız. onun sebebi de herkesin yaşlanınca yalnız kalmamak için çocuk yapması. yani huzurevlerine yaşlıların birbirine yürüyebileceği gece kulüpleri yaparsak dünyanın tüm sorunları çözülebilir", "label": "NOT"}
{"tweet": "şiddetin çeşidi olur da özeli nasıl oluyor anlamadım amk ne beyinsiz insanlar var ya, tansiyonum çıkacak şimdi", "label": "OFF"}
{"tweet": "mesele söylediklerinin düşünceden ibaret olmaması, birkaç fiili ifade etmesidir. sadece düşünce problemi olsaydı özre bile gerek yoktu ama ağzından çıkanlar düşünce değil fiilleri ifade etmiştir, esra elönü de bu fiillere destek verdiğini ifade eden kelimeler söylemiştir.", "label": "NOT"}
{"tweet": "Matematiksel olarak hala şampiyonluk şansımız var... Nasıl diye sorma FAVla geç...", "label": "NOT"}
{"tweet": "ahkam kesemeyeceğim kadar beynimi yakan müthiş dizi.", "label": "NOT"}
{"tweet": "hele bi siktir uza amk. kiz kac hafta öncesinden uzaklastirdi yasini kendinden mal misin tirrek", "label": "OFF"}
{"tweet": "Yil 2010 genclik atesiyle bi kariya senin icin ölürüm lan demistim öl demisti vicdansiz kahpe hala ölmedim amk karisi seni de gömecem", "label": "OFF"}
{"tweet": "evet evet taymdaki bütün kızlar sana aşık devam et orospu çocu", "label": "OFF"}
{"tweet": "oyunda arkadaşın kafasının içine girdim sadece çene ve diş yok her yerde beyinsiz amk", "label": "OFF"}
{"tweet": "çalışmamaktır. son yazımdaki work & travel'a kadar hiçbir yerde çalışmadım. bu da beni dımdızlak bir mezun yapar, yaptı.", "label": "NOT"}
{"tweet": "benim de aralarinda bulunduğum güruh. akli basinda bir yastayken okul okumak cok daha keyifli olacak buna inaniyorum.", "label": "NOT"}
{"tweet": "Muhabbeti kestiklerimden pişman değilim aklım hala tahammül ettiklerimde.", "label": "NOT"}
{"tweet": "Adayların katıldığı tartışma programının demokrasi kültürü açısından gelenek haline gelmesini çok isterim. Ama formatı, süreleri, soruları ve moderatörü politikacılar belirleyecekse, yanlış bir gelenek haline gelir. Bunun da kimseye faydası olmaz.", "label": "NOT"}
{"tweet": "birey olmak, evlenmeden önce kendi düzenini kurmuş olmak, yetişkin hayatı yaşamak vs vs birçok bireysel halledilecek konu var. bunları halletmeden bu işe girince sonuç hüsran.", "label": "NOT"}
{"tweet": "Her şerde bir hayır vardır. Böylece kendine sanatçı diyen tayfanın % 90'ının ne kadar omurgasız olduğunu öğrenmiş olduk", "label": "OFF"}
{"tweet": "kabin önünde beklemenin ne gibi bir sıkıntısı olabilir ki? iyice cinselliğin afrika’sı modundayız. insanlar eşleriyle, erkek arkadaşlarıyla falan kıyafet bakmaya gidebilir.4 tarafı kapalı kabine girer üstünü dener ve kabinden çıkar. gören de kız basket takımının soyunma odasına girdi zanneder. ayrıca düşünsenize şimdi ben amerika’ya gidip pride’da öpüşen 2 gay i burada öpüşemezsiniz diye uyaracağım :) başıma gelecekleri düşünemiyorum. türkiye bir arap ülkesi değildir arkadaşlar. modern ve kadın erkek eşitliği olan bir ülkedir. bu araplara da çok yüz verdik gelip ülkemizde ahkam kesiyorlar. boşuna dememişler arap’a yağı bol vermişler. gerisini siz anladınız.", "label": "NOT"}
{"tweet": "çoluğuyla, çocuğuyla sokaklara dökülen halk için endişeliyim, 70 sivil hayatını kaybetti şu ana kadar. *", "label": "NOT"}
{"tweet": "mutlaka gerçekleşmesi gerek. tutuklanmalı, tutuklu yargılanmalı ve gereken hapis cezası muhakkak infaz edilmeli. mutlaka.", "label": "NOT"}
{"tweet": "anneden uzun olabilmek. (en azından ondan kısa birileri olabilirmiş düşüncesi)", "label": "NOT"}
{"tweet": "Şu amına koyduğumun orospu çocuğu teröristlerini bari şehitlerimizin olduğu gün paylaşmayın hiç mi utanmanız yok", "label": "OFF"}
{"tweet": "fenerli, galatasaraylı fark etmiyor. koyu taraftarın büyük çoğunluğu beyinsiz amk", "label": "OFF"}
{"tweet": "Seven sever sevmeyen siktir olup gider bende arkasından helva kavurmuş olurum maksat ağzımiz tatlansin Sırıtan suratSevinç gözyaşı döken yüz", "label": "OFF"}
{"tweet": "ekrem imamoğlu'unu cidden severim. beylikdüzü'nü çok güzel bir hale getirdi. ama asıl sorun şu ki sayın imamoğlu, muharrem ince kadar oy alamaz. yani kılıçdaroğlu, sırf muharrem ince'yi harcamak adına, daha az oy alma ihtimali çok yüksek olan bir kişiyi aday gösteriyor.", "label": "NOT"}
{"tweet": "değer gördüğün kadar değer verip sevildigin kadar sev.değerinde , sevgininde fazlasi zarar.", "label": "NOT"}
{"tweet": "özelden arayıp anama bacima sövüyorsun ya seni bi bulayım anani damını yolunu sikicem kızım senin amina koduğumun kaşarı seni", "label": "OFF"}
{"tweet": "purdue üniversitesi mühendisleri, droneları hoparlör ve dört mikrofondan oluşan bir sistemle donatarak yaptıkları çalışmalarda, droneların sesi algılayarak hareket edebilmesini sağladı. böylece kendi yol bulabilen dronelar için yeni bir adım atıldı. ", "label": "NOT"}
{"tweet": "1 kişi üzerinden bütün ankaralıya saydırmaya yeltenirsen olacağı budur. hem tüm genellemeler yanlıştır deyip hümanizm kasmaya çalışıyorsun hem de insanların bazen boşluğuna denk gelebileceğini, bazen yanlış anlayabileceğini, hadi kötü niyetli diyelim, 1 kişinin 6 milyon kişi olmadığını anlamak istemiyorsun.", "label": "NOT"}
{"tweet": "Neyi anlatamadım amına koyim ekrana rastgele basıp iddaa oynamış anlatamadın diyor ya", "label": "OFF"}
{"tweet": "ekranın içine girip boynuna sarılmak istediğim insan. bırakma başkanım, yedirme hakkını, hakkımızı...", "label": "NOT"}
{"tweet": "evlensen de evlenmesen de o aşk bir şekilde çekip gidecek. aşkın doğası budur, çok şiddetli çok vurucu ama nihayetinde mutlaka geçicidir, gider. ardında seni bırakır, onun varlığında ne hale geldiysen o hale aşk gelmeden önce müsait olmuşsun demektir. aşk gelinceye kadar -ki gelmeyebilir de, bilinmez- ne olduğun ne(re)ye vardığın önemli. aşkın gidici/geçici olması değil.", "label": "NOT"}
{"tweet": "yine ayni sekilde bir soruyu 2+2 x 2 seklinde yazarsaniz bir cok insan islem sirasinda yanilacaktir.", "label": "NOT"}
{"tweet": "Tek anlastigimiz fc Nbfc olmasina ragmen yalaka oluyoruz .d kodugumun salaklari", "label": "OFF"}
{"tweet": "sıra arkadaşımdı. ayrıca çok güzel etamin işi yapardı. ud çalardı. sonra bahçeye çıkıp galatasaray diye zıplaşırdık. sonra birlikte karınca da yedik... çok çalışkandı. hep sınavlarda yardım ederdi.", "label": "NOT"}
{"tweet": "belinizi göstermek istiyorsanız bakın diyip atın amk xodbsobsos ne bu kasılmalar ya ne yani yok bol geldi yok ebem sikti aynen gel ben sikiyim bakalım belin kalıyo mu orospu seni", "label": "OFF"}
{"tweet": "Ordu gibiyim artık gülmeyi Fidangörde bıraktım coşkuyu Boztepe'de...Öyle bişey bulmuş ki her şehire uyuyo siktiğimin beyinsizi. Mal amkdum.", "label": "OFF"}
{"tweet": "geleneksele uyarak seriye dönüşen filmlerde devam filmlerinin hep kötü olacağını akla getiren film. ama bi terslik var ki o da ilkinin zaten kötü olması,ikincisini düşünmek bile istemiyorum.", "label": "NOT"}
{"tweet": "türkiye'de döneminin en iyi forveti olduğunu her geçen sene biraz daha ispatlıyor. ayrıca bence eleştirilere de kulak verip kendini o noktalarda da geliştirmeye çalışıyor. mesela senelerdir hareketsiz kalıyor diye eleştirenler hırvatistan ve porto maçında rakip defansı dağıtan cenk diye konuşur oldu. adamsın cenk aynen devam", "label": "NOT"}
{"tweet": "Mabel Matiz’den kendileri soru yapıp sonra kendileri söverek R yaptılar he adam hiçbir şey yapmadan düz oturduğu yerden devlet katında ammmmına koduğumun ibinesi tavrı görmüş oldu", "label": "OFF"}
{"tweet": "yaklaşık 15 dk önce yeşilyurt'ta bi patlama oldu. jetler vızır vızır. taşınalı bir ay oldu. çok pişmanım.", "label": "NOT"}
{"tweet": "muhtemelen darbeden sadece üst düzey komutanların haberi vardı. kalkan helikopterdekiler emir komuta zincirine uymaktan başka bir şey yapmadılar.", "label": "NOT"}
{"tweet": "Gezi Parkı ile ilgili davada herkese beraat çıkması çok sevindirici ve yargıya olan güvenin tazelendiği bir karar oldu. İstanbul'da yaşayan herkes adına bu şehrin tarihini, kültürünü, yeşilini, doğasını savunan herkese selam olsun.", "label": "NOT"}
{"tweet": "yaşlandığınızı nasıl anlarsınız testi; üniversite giriş sınavına hala öss diyorsanız tebrikler yaşlanmışsınız", "label": "NOT"}
{"tweet": "yemin ediyorum 147 kişi takip ediyorsam bunların 100 tanesi net beyinsiz amk", "label": "OFF"}
{"tweet": "dünyanın en büyük şirketlerinden biri olan unilever hakkında biraz bilgilenmek, piyasada birbirinin rakibi diye pazarlanan birçok şirketin aslında tek elden yönetildiğini bilmek iyi olur. ", "label": "NOT"}
{"tweet": "herşey çok güzeldi ama ne zaman ki ozan cansu ile yattı işte o zaman dedim,beklenen türk filmi senaryosu. yani illa bir kız kardeşe yanlama durumu olacak. olmazsa olmaz.", "label": "NOT"}
{"tweet": "icimizde cok fazla cccfc olup sirf gay ship oldugu icin cembarci gibi hesap acmis insanlar var bugun cogunu sessize aldim umarim 3 gun sonra bu tagden siktir olup gidersiniz de ikisine tam anlamiyla inananlar olarak kaliriz", "label": "OFF"}
{"tweet": "Deprem anında Metrobüs hattında 290 adet olan otobüs sayısı hızlıca 485’e çıkarılmıştır. Saat 17:30 itibariyle Metrobüs hattında 525 otobüsümüz tam kapasite çalışacaktır. Dinlenmeden sefer yapan görevlilerimize teşekkür ederiz.", "label": "NOT"}
{"tweet": "Pandemi süresini hazırlık maçları bakımından belki de dünyada en aktif geçiren takımlardan birisi olan Arsenal'ın ilk 22 dakikada maç bitiren iki sakatlık yaşaması.", "label": "NOT"}
{"tweet": "uyumak istiyorum ama gözüme uyku girmiyor. patlayan bombaların binayı sallaması var hala zihnimde. gözlerim kapanırken yine bomba patlayacakmış gibi oluyor.", "label": "NOT"}
{"tweet": "alman televizyonlarında christoph daum'la ilgili bi haber çıktığında arka planda rammstein'den kokain adlı şarkı çalmış bi kere, arkadaş anlattı çok gülmüştüm", "label": "NOT"}
{"tweet": "Osmanlı, tam bir \"Turnusol  Kağıdıdır\" şu anda.Özellikle muhalif  olanlar öyle cahilce gerçekçelerle saldırıyorlar ki Osmanlıya \"pes\" diyorsunuz. Ne kadar millete, degerlerine gizli yada acık düşmanlığı olan kılıç artığı, hain, soysuz varsa Osmanlıya küfrediyor. ", "label": "OFF"}
{"tweet": "Of amına koduğumun ülkesinde ağlamadan haber izleyemez olduk az önce ölen bir bebeğin ve köpeğin haberini yapmışlar içim ezildi..", "label": "OFF"}
{"tweet": "piyasadaki tüm oyunları ultra modda çalıştıran bilgisayarla akıcı oynanabilecek bir ayar bulamadım. youtube'daki tüm farklı videoları deneesem de olmadı.", "label": "NOT"}
{"tweet": "deniz gezmiş'in son isteklerinden birisi olarak hafızalarımıza yer etmiştir rodrigo'nun o ünlü konçertosu. umudu ve direnişi yansıtan inanılmaz derin ve hüzün dolu notalarıyla bu konçertonun hikayesinin temeli ispanya iç savaşında yaşanan guernica saldırısıdır.", "label": "NOT"}
{"tweet": "ingilizce ogretmenligi 3. siniftayim babam hala tvde ingilizce bir sey cikinca sen simdi anliyor musun bunu diyor her seferinde", "label": "NOT"}
{"tweet": "koduğumun virüsü olmasa bu looser başakşehir ve hamsilere fark takarak şampiyon olurduk ciğerim yanıyor yüreğim kanıyor..", "label": "OFF"}
{"tweet": "akp-chp çekişmesi gibi duran fakat asıl rte-mansur yavaş savaşıdır bu. özellikle de şu başlatılan \"gönül seferberliği\" zırvalığı bunu gösteriyor.", "label": "NOT"}
{"tweet": "benim bu.hatta daha geçen akşam yaptım.en geç 2 gün içinde geri dönmek şartıyla kabul edilebilir bir durum yani bana yapıldığında çok rahatsız olmuyorum herkesin canı her an konuşmak istemeyebilir o an canı sıkkındır vs. o yüzden çok da linç etmemek lazım.", "label": "NOT"}
{"tweet": "amına koduğumun sineği üç ünite kan emdin kızılaya mi taşıyon burdan zenginden alıp fakire mi veriyon napıyon", "label": "OFF"}
{"tweet": "semih amk harabesi yıkıgı zeka seviyeni sikim beyinsiz oc medya maymunu bile olamamis picsin", "label": "OFF"}
{"tweet": "nasıl olacak? ekonomi düzelse, her takım hep şampiyon olsa, herkes en zengin olsa, uzayı fethetsek bile, gözümüzün önünde pırıl pırıl parlayarak yanıp giden bir kuyruklu yıldızın ardından bu cümlelere inat nasıl güzel yaşanacak? işte onu bulmak sana borcumuz olsun #neslicantay", "label": "NOT"}
{"tweet": "twitterda dergide edebiyat yazarlığı hevesi olan ve 20 yaş altı her hatunu ortama davet edip bir şeyler kovalamış anladığım kadarıyla.", "label": "NOT"}
{"tweet": "Pkk sempatizanı ve sözde ermeni soykırımını kabul eden bir şahsın paylaşımlarınİ rt eden \"profesöre\" bakın hele! Puu Abv senin", "label": "OFF"}
{"tweet": "aile evindeki konforla öğrenci evindeki özgürlük.. ikisi birleşebilse mükemmel bi karışım oluşturur", "label": "NOT"}
{"tweet": "survivor izleyen izlediği gibi gelip sayfalarca sozlüğe yorum yapanlari gördükçe türkiye'de aydın insan olmadığını düşünüyorum.", "label": "NOT"}
{"tweet": "Bu piç kurusu kaçarken bizim kız da gaza mı geldi ne olduysa, bunun arkasından koştu. Haydaaa.... Köşeyi döndüler, bir çığlık. Arka bahçe kapısından girip ön kapıya doğru bir koşuyorum ama, puştu direkt öldürmeye gidiyorum artık. Arabanın altına girmişler. Hırsla taş attım.", "label": "OFF"}
{"tweet": "İyi Parti şerefini 1 Dolar'a donunu kokladığı Fetoş ve ABD'ye satan bir partidir Çift ünlem işareti", "label": "OFF"}
{"tweet": "20 tane flört yapma kapatisem varken seni sectiysem al su amına kodugumun telefonunu bana yaz benimle ilgilen", "label": "OFF"}
{"tweet": "kasiyerle gözgöze geldik poşet ister misiniz dedi sevgilim hayır diyip 5 kiloluk karpuzu sırt çantama koydu", "label": "NOT"}
{"tweet": "\"ölümün yüksekten düşme sonucu meydana geldiği, öldürüldüğü yönünüde herhangi bir delilin tespit edilmediği, bu nedenle kovuşturmaya yer olmadığı\" gerekçesiyle savcı TAKİPSİZLİK verdi.", "label": "NOT"}
{"tweet": "bizimkiler fransizlarin geldigini gorunce kargo gemisine yaklasip fransizlarin onunu kesmisler, ihtar cekildikten sonra fransizlar geri donmusler zaten.", "label": "NOT"}
{"tweet": "Miğde bulandırıyorsunuz. Ben hayatımda bu seneki kadar Orospu çocuğu görmedim bu amına koduğumun liginde. Clapping hands sign", "label": "OFF"}
{"tweet": "Okuyun ulan araştırın birileri bir şeyleri paylaştı diye paylaşmayın. Sizin ben cahilliğinize limon sıkıp bir gece dolapta bekletim ya koduğumun homoerectusları", "label": "OFF"}
{"tweet": "2 lahmacun fazla bir lahmacun az geliyor bunun bir çözüm yolu olmalı", "label": "NOT"}
{"tweet": "5 saniyede rubik küp çözüyorsun ama bunun insanlığa hadi insanlığı siktir et sana ne faydası var canım kardeşim", "label": "OFF"}
{"tweet": "hepsini geçtim; yabancı sitelerdeki ilanlar ile karşılaştırınca, hiç sevmediğim \"coğrafya kaderdir\" lafını akıllara getiren piyasa.", "label": "NOT"}
{"tweet": "Nasıl da belli etmiş şeref yoksunu olduğunu haysiyetsiz omurgasız katil", "label": "OFF"}
{"tweet": "ve tabii ki obradovic gölgesi. sırp medyası haberi tamamen bu şekilde gördü. oproban recept: denenmiş/garantili tarif", "label": "NOT"}
{"tweet": "ilk, orta ve lisede o bendim. sonradan anladım diğerleri o kadar kötüymüş ki ben yanlarında en iyisi gibi kalıyormuşum.", "label": "NOT"}
{"tweet": "bu yazıda, bilim alanında nobel ödülü kazanmış kadınlardan ve potansiyel nobel adayı iki kadından bahsetmek istiyorum. ilgi alanım bilim olduğu için diğer alanları bizzat ilgililere bırakıyorum.", "label": "NOT"}
{"tweet": "Van'da öldürülen 3 HDPKK'lı Hevallar CHP'lileri derinden üzmüştür.", "label": "OFF"}
{"tweet": "allah kahretsin çok yakından çok şiddetli patlama sesleri duyuluyor elim atağım boşandı ben ömrümde böyle şey yaşamadım!!'", "label": "NOT"}
{"tweet": "Aynı saatte bile değil, 1 saat sonra başlayan sadece 1 Süper Lig maçı var. Ligde her dakika durumların değişebileceği aşikarken sıradan bir haftaymış gibi davranmak, insanları belirli maçlardan mahrum bırakmak hiç olmadı.", "label": "NOT"}
{"tweet": "Ne kadar fedakar olursanız olun, gün gelir adı “yapmasaydın” olur siktir et o yüzden", "label": "OFF"}
{"tweet": "ümraniye civarındaki sesi ben de duydum art arda geldi. kuzenim orada çalışıyor, sancaktepe'de tsk'nın helikopter sahası var. muhtemelen helikopterlerin çoğu oradan havalandı. f16lar orayı vuruyor olabilir. ", "label": "NOT"}
{"tweet": "ahsjkhdkjhfkjfh Celal Şengör Cornell Üniversitesine siktir çekiyor. Full Hd 1080p Altyazılı Tek parça izle", "label": "OFF"}
{"tweet": "dayaktır efendim. ancak öyle bildiğiniz gibi değil, basketbol oynarken potaya her gidişimde kısa boyumun getirmiş olduğu dezavantaj ile öküz gibi dayak yerdim. yüzüme, gözüme, kollarıma kısacası her yerime darbe alıyordum. sonraları üçlükçü olduk bir şekilde. curry reis, izindeyiz.", "label": "NOT"}
{"tweet": "Uyku evreleri göz önüne alındığında, her 1.5 saatte bir insan derin uykudan uyanır. Eğer sersem gibi kalkmadan dinç şekilde uyanmak istiyorsanız, alarmınızı, uykudan sonra geçecek süreyi hesaplayıp 1.5'un katlarına kurun.", "label": "NOT"}
{"tweet": "Bir süredir oğluma tam zamanlı olarak bakıyorum. Salataları çok güzel yapıyorsun babacığım diyor. Annesine de demiş ki salatadan başka bir şey yapamıyor.", "label": "NOT"}
{"tweet": "zamanında gençlerbirliği, real madrid, chelsea, newcastle, ankaragücü ve larissa formalarını giyen geremi sorele ndjitap fotso'nun kuzeni.", "label": "NOT"}
{"tweet": "tinder’dan eslestigin kizla bulustugunda kizin profilindeki fotograflarindan 50kg daha agir ciktigi ve nasil kacsam planlari yapilmaya baslanan an.", "label": "NOT"}
{"tweet": "attila ilhan'ın şiirinde ve o şiirden timur selçuk tarafından yapılan nefis şarkıdaki karantinalı despina'nın işgal öncesindeki sevgilisi muammer bey'in kızı, atatürk'ün zevcesi latife hanım'dır.", "label": "NOT"}
{"tweet": "iter projesinde abd, ab, rusya, çin, hindistan, güney kore ve japonya'nın beraber çalışması ve tamamlandığında temiz, sürdürülebilir ve günün her saati çalışan bir füzyon reaktörünün ortaya çıkarılmaya çalışılması. ", "label": "NOT"}
{"tweet": "durduk yere  aklıma geldi orospu eyşann diye bağırdım  şimdi de yeniden başladım diziye. eyşan'a küfürlerde durmak bilmiyorum. kaltak karı.", "label": "OFF"}
{"tweet": "2014 Dünya Kupası ile başlayan, sonrasında Serie A'da büyümeye devam eden ve şu sıralar Bundesliga'ya da sirayet eden üçlü savunma trendi ile ilgili yazmak istediğim çok şey var aslında. Atalanta özelinde çok konuşulmaya başlandı bu değişim ama bence Verona da ilgiyi hak ediyor.", "label": "NOT"}
{"tweet": "peki size bu amına koduğumun sitesinde attığım tivit nasıl diye fikir soran oldu mu", "label": "OFF"}
{"tweet": "kısacık oturacaksak, yemeği yiyip hemen kalkacaksak ortalarda oturabiliriz. ama uzun oturacaksak, yemekten sonra tatlı-çay faslını da orada edâ etmeye niyetliysek, \"ayak altı\" sayılan ve pek oturaklı gelmeyen orta masaları değil kenar masaları tercih ederiz. oralar bize daha yerleşik gelir.", "label": "NOT"}
{"tweet": "bebeğim bebeğiim madem diss atıcan bari engelleme amk beyinsiz misin ibfaügmeüqdnsügüwhfngğshrğqmğehğqhrğjgwğwjtş", "label": "OFF"}
{"tweet": "kedilerde kiloyu seviyorum", "label": "NOT"}
{"tweet": "karşılığı hukuk dersi vermeyi kabul etmiştir. ücretin yarısı peşin yarısı da euathlus’un kazandığı ilk dava sonunda verilecektir.", "label": "NOT"}
{"tweet": "evimdeyim sallanan koltukta sallanıyorum elimde telefon ekşide takılıyorum nargilemi yakıcam birazdan.çay da demlerim takılırım", "label": "NOT"}
{"tweet": "kütüphaneye gidip yer bulamayınca o kadar rahatlıyorum ki diyorum ben elimden gelen her şeyi yaptım", "label": "NOT"}
{"tweet": "Koduğumun piçi diyorki; Bu seçim chp ve İp adaylarını hdpkk olarak kiraladık ve beş yıl boyunca kullanacağız. Sıkıysa yamuk yapsınlar...", "label": "OFF"}
{"tweet": "Millet denizlerde beach clublarda gece kulüplerinde geziyo bu amına koduğumun coronası bitti de bizim mi haberimiz yok", "label": "OFF"}
{"tweet": "bihter'le behlül'ün birbirlerini düşledikleri sahnede match point'ten soundtrack alıntısı yapmışlar. hani orda da aşk-ı memnu ya hani, ordan onu şeyetmişler orda yani. çaktık çaktık.", "label": "NOT"}
{"tweet": "istanbul'da 200, sakarya'da 67-69 tutuklama gerçekleşmiş. inşallah kan dökülmeden bu hareket bitirilir. allah vatanseverlerimizi korusun, vatan hainlerine geçit vermesin.", "label": "NOT"}
{"tweet": "sakın çıkmayın. sakın çıkmayın. bu polisin gazına benzemez. savaş silahlarından söz ediyoruz. çıkmayın sakın....", "label": "NOT"}
{"tweet": "kenan sipahi euroleague'deki son sezonunda karşıyaka'da %20'yle üçlük atmış. geçen yıl acb'deki yüzdesi %26. bir de türk oyuncular kendisini geliştirmez derler.", "label": "NOT"}
{"tweet": "Lan şu sitedeki kendini beğenmiş insanlara ayar oluyorum ya yok benim tivitimi çaldın yok o benim nikim benden gördün yahu allah aşkına sen kimsin amına koduğumun yıkık orospu çocuğu bi siktir ol ya", "label": "OFF"}
{"tweet": "Valla bu saatten sonra kimseyi çekemem memnun değil misin, siktir git.", "label": "OFF"}
{"tweet": "çok sinir bozucu bu ne ya bu kız barışa ailesine köpeğine bile küfür etmiş ölsün demiş iğrenç bir insan siktir edilmesi gereken biziz şaka gibi o kadar barışı savunup 1. yapanda rümeysaydı zaten şaka gibi :) Hafifçe gülümseyen yüz", "label": "OFF"}
{"tweet": "sen ne beyinsiz bi insansin amk, descartes gorse dusunmeyi birakirdi.", "label": "OFF"}
{"tweet": "\"bize tefecilerle çamur atmayın, tutturamazsınız\" dediğinde akla hemen bir başka \"yapamazsınız - edemezsiniz\"ciyi getiren başbakanımız.", "label": "NOT"}
{"tweet": "gösteren kişinin elletmemek gibi bir seçeneği olmadığını sayesinde idrak ettiğimiz gazeteci. televizyonda görüp beğendiğiniz tüm o bol dekolteli şarkıcı, manken, oyuncu kadınların bedeni üzerinde hakkınız var artık. coşun gayri.", "label": "NOT"}
{"tweet": "abdulkadir selvi de andığına göre kesinlikle idam cezası geri gelecektir diye düşünüyorum.", "label": "NOT"}
{"tweet": "adamın kuruşu yok aramaya üstüne t-shirt almaya parası yok iphone'la geziyo ortada amına soktumun gerizekalısı beynini siktiğimin beyinsizi", "label": "OFF"}
{"tweet": "4.seneye giriyoruz.sunu belirtmek isterim ki karsindaki insan seninle olmak isterse her turlu oluyor ama oncelikle sabir,karsi tarafin senden ne bekledigini anlama onemli.biz iliskimizdeki en buyuk eksigin birbirimizi anlamamak oldugunun farkina vardigimizda, birbirimize yasattigimiz cirkinlikler sona erdi.kavga etmek de etmemek de sizin elinizde birazcik anlayisli olun ve sabredin sozun ozu.", "label": "NOT"}
{"tweet": "badilerin ayni baslikta seri favladigi entryleri gruplama olayini yapacak misiniz artik yoksa biz kendimiz kendi cozumlerimizi mi bulalim?", "label": "NOT"}
{"tweet": "Kız hesabı kullanan erkekleri bildirin sürekli çük fotoğrafı atalım amına koduğumun pezevenklerine", "label": "OFF"}
{"tweet": "Beyinsiz amk Beyinsiz burak yılmaz gibi senin kalibini siciyim. Seni milli takıma alanıda gs ye'de alanıda ayrı ayrı..", "label": "OFF"}
{"tweet": "36 yıldır şampiyon olamayan takım. 2011'de kaldıkça daha da şampiyon olamayacakladır.", "label": "NOT"}
{"tweet": "Kesin Kripto Gsli lan sen Altayın parmaklarına kurban ol ÇOK VASATMIŞ ALTAY hadi ordan !!!", "label": "OFF"}
{"tweet": "okuduğumuz zaman ufkumuzu açmayabilir ama günümüz durumunu anlatan güzel bir tespitler içeriyor..", "label": "NOT"}
{"tweet": "bize sunulan hayatı yaşamaktan bıktım. rasyonel kararlar alıp gitmek istiyorum ama gidemiyorum.", "label": "NOT"}
{"tweet": "sevgili yapınca neden beni takipten çıkartıyorsunuz ki tamam baştan çıkarıcı bir cazibem var ama ben size bakmam", "label": "NOT"}
{"tweet": "biraz önce sevmediğim kızın instagramina denk geldim ahahahaha bir kez daha ne kadar  kaltak olduğunu gördüm", "label": "OFF"}
{"tweet": "abi siz hasta mısınız? darbeye sevinmek nedir? ailesi, kendisi dışarda olan insanları hiç mi düşünmüyosunuz? hepsini geçtim darbeden hayır geldiğini ne zaman gördünüz? tamam gitmesini hepimiz istiyoruz ama gitsin diye ülkeyi mahvetmek nedir?", "label": "NOT"}
{"tweet": "feci kötü çeken 37 ekran yazlık tv’sinde büyük turnuva maçı", "label": "NOT"}
{"tweet": "kes sesini bi kes Allah belanı versin senin. Yediklerin zehir olsun içinde.", "label": "OFF"}
{"tweet": "her konuda her saniye her durumda kötülüğünü istediğim kulüp bugün bir kez daha perişan oldu.", "label": "NOT"}
{"tweet": "Burcu değişince üzülenler olmuş..34 yıldır oğlak burcuyum bi hayrını mı gördük?Kısmetimizi mi açtı? Hesabımıza aylık 2 bin euro mu ateşledi?siktir ettim gitti oğlak burcunu..kral öldü yaşasın yeni kral..ben artık yay burcuyum..ohh misGülmekten yerlere yatanGülmekten yerlere yatan #burclar", "label": "OFF"}
{"tweet": "o eve havan topu atılmadı senin gibi bir döl israfı hain piç polise atmak isterken o masum kızın evine attı roketi", "label": "OFF"}
{"tweet": "her gun ya cocuk katili ya cocuk tecavuzu ya cocuk pornosu ya cocuk dayagi niye her gun boyle seyleri goruyoruz niye boyle seyler olmak zorunda bunlari yapanlar niye varsiniz amina kodugumun evlatlari boyu 1 metre bile olmayan varlikla alip veremediginiz ne orospu cocuklari", "label": "OFF"}
{"tweet": "tiktok bize bi sürü kendini gerçekleştirememiş ham yetenek vatandaşımızı gösteriyor her gün Pleading face", "label": "NOT"}
{"tweet": "hiç alakam olmadığı halde bu saçma sapan seçimlerde tanışma şerefine eriştiğim, halkıyla bütünleşme anlarına tanıklık ettiğiim için çok memnun olduğum adam. hakikaten hakikatli olduğunu görebiliyorum.", "label": "NOT"}
{"tweet": "Hadi ordan fetönün oyuncağı olan sizin partiniz , çamur atmaya çalışma", "label": "OFF"}
{"tweet": "Hepsi tamam ama banka ATM’leri biraz abartı olmuş sanki. Para çekerken iki tek atamıcaksam sikerim öyle işi ya", "label": "OFF"}
{"tweet": "Virüsünüzü de sizide sikecem artık durup dururken bulaşmıyo heralde o amınakodugumun şeyi siktiğimin beyinsizi", "label": "OFF"}
{"tweet": "koruma ordusu içinden halka seslenip sokağa çağırmak, şehitlerimize bi fatiha okutmayıp saatlerce selalar verdirmek hepten saçma...", "label": "NOT"}
{"tweet": "“Borcumuz biz kadınlara eğitim fırsatı ve eşitliği veren Cumhuriyet’e. Keşiflerimiz tüm insanlığa hediye.” Bu sözler evrende yaşamın izlerini araştırmak için NASA'nın oluşturduğu ekibe kabul edilen @betullanda ait. Mutluluk verici haberle beraber kendisine başarılar diliyorum.", "label": "NOT"}
{"tweet": "Bu gece acayip doluyum karşıma çıksan tek yumrukta komaya sokarım seni amk karısı", "label": "OFF"}
{"tweet": "amaç eğitim vermekse gerisi teferruattır. başörtüsü takan da ateisti de dersine girer ve sadece dersini anlatır. biz öğretmenler asla öğrencilerle din, siyaset vb konuşmayız. dersimiz ingilizcedir. gireriz plana göre dersimizi anlatırız. benim öğrencilerim medeni durumumu dahi bilmez. geçin bu işleri.", "label": "NOT"}
{"tweet": "Siktiğimin beyinsizi derken sana bi aitlik yüklüyorum. Sevinmen lazım sadece beyinsiz de olabilirdin.", "label": "OFF"}
{"tweet": "tabii bu sifreler guncelse... farkli zamanlarda patlatilip zamani geldiginde servis edilmek icin saklanmis sifreler de olabilir. tabii patlatanlar bunu size soylemezler ;)", "label": "NOT"}
{"tweet": "büyük britanya kraliyet ailesi aslında alman kökenlidir. sachsen-coburg-gotha olan isim 1917 de windsor olarak değiştirilmiştir.", "label": "NOT"}
{"tweet": "kocam elime baksın istiyorum, harçlık falan vereyim", "label": "NOT"}
{"tweet": "zamaninda burada bile konusulmustu who'nun hastaligin ismini cin baskisiyla covid-19 olarak degistirmesinin arkaplanindaki $$$sal detaylar. adamlarin hastaligin ismini degistirirkenki argumani \"belli bir cografyayi zan altinda birakmamak :)))\" ", "label": "NOT"}
{"tweet": "yakın arkadaşlar storylerinizde çılgın kokain partileri çıplaklık kumar falan görmek istiyorum karınızla balkonda çay içerken çektiğiniz selfiyi neden yakın arkadaşlardan paylaşıyosunuz herkesten saklayıp bana açtığınız sırrınız buysa arkadaş falan olmayalım ya", "label": "NOT"}
{"tweet": "sirf seni sevmedigim icin trix cadilarindan oluyodum allah belani versin senin", "label": "OFF"}
{"tweet": "endişeniz tam olarak nedir?, Sıkıntı tam olarak ne?, Problem tam olarak ne? Tam olarak nedir, tam olarak, tam...", "label": "NOT"}
{"tweet": "çocukluğumda mahalle bakkalına yaptırmak için para biriktirirdim. ince ince dilimlerdi. yarım ekmeğin arasına doldurup gazete kağıdına sarıp verirdi.", "label": "NOT"}
{"tweet": "Evet aq iyi ki indirdi yoksa bizim vatan topraklarımızı kaybedecektik hasta adam Osmanlı sayesinde. Tabi sizin işinize gelebilirdi senin gibi gavur tohumları ülkeyi işgal etsinler de kurtulalım diye çok uğraştılar.", "label": "OFF"}
{"tweet": "kesinlikle oyun. ntv yi takip ediyorum. orgeneraller, korgeneral ler, mit basın danismanlari nerdeyse bizim komsunun oglu er onu bile baglayacaklar yayina, telefona. kim calisiyor peki? her baglanan milletin iradesi diyor, her baglanan direnise devam diyor, halk cekilmesin diyor. ", "label": "NOT"}
{"tweet": "Psikoloji bölümü açılması ne kadar yanlışsa sosyal hizmet de o kadar yanlıştır. #sosyalhizmetteacikogretimehayır", "label": "NOT"}
{"tweet": "bu aralar dolandırıcılardan geçilmeyen sitedir, hiçbir önlemin alınmaması da cabası. twitter bu tür reklamları kabul etmeye devam ediyor. cimer'e bile şikayet ettim, emniyet'ten bile arandım sırf bu olay için. fakat hiçbir icraat yok. şaşırdık mı?", "label": "NOT"}
{"tweet": "ne diyebiliriz ki ibne tarikati bunlar", "label": "OFF"}
{"tweet": "pek çoğumuzun hayatı uyuduğumuz ve çalıştığımız saatleri çıkartırsak bir gün içinde ortalama 2-3 saat kendimize ayırabiliyoruz. işimiz olmadığında paramız, işimiz olduğunda zamanımız olmuyor. bu bağlamda,", "label": "NOT"}
{"tweet": "Amk karısı azıp azıp buraya yazma artık", "label": "OFF"}
{"tweet": "göt oldum de çık işin içinden story atmış bide kodumun köylüsü seni tamam veririz ilgi siktir git sadece", "label": "OFF"}
{"tweet": "kimya kitabımı okurken , hamuru kabartanın açığa çıkan co2 gazı olduğunu öğrendim , aydınlandım .hep bunu merak ediyordum . teşekkürler kimya .", "label": "NOT"}
{"tweet": "götoğlanının biri puthane yazmış anıtkabir'e orayı sevenlere putperst yazmış. put arıyorsan puthane arıyorsan git mekke'ye medine'ye bak şerefsiz.", "label": "OFF"}
{"tweet": "Valla CHP li aslan görmedik hepsi çakal ölü sevici o yüzden sırtın sene iktidar olamaz", "label": "OFF"}
{"tweet": "Orospu çocuğu aslı,kimse seninle sikişmeyecek yarrak hasretiyle öleceksin, amına kodumun tembel,bakımsız piçi seni.Siktir git feminist arkadaşlarınla ağlayarak kendini parmakla.", "label": "OFF"}
{"tweet": "şahine bile otuz bin tl çekmeye başladıkları şu günlerde fiyatı normal bir prestij arabasıdır ama çok kaliteli ve konforlu mudur emin değilim", "label": "NOT"}
{"tweet": "bunların eline kalaşnikof falan versek hiç şaşırmadan headshotu çekerler doğuştan geliyo bunların yeteneği kanlarında var aq kürtleri", "label": "OFF"}
{"tweet": "kahvaltı sonrası gayet normal tabi. öğleden sonra şeker düşünce üslup da sertleşiyor. bütün ülke gizli şeker ve onun yarattığı asabiyetle uğraşıyor olmayalım?", "label": "NOT"}
{"tweet": "Kanka nerde çöktü allasen atsana ya edit yapmış 1 diye atyonuz amk xdjfhrvn attığı zaman ise ww1 olan hala jennie??? hem takmışsın banaThinking face her yerden çıkıyon beyinsiz amk malı engellemiştim ben seni??", "label": "OFF"}
{"tweet": "açlığa susuzluğa dayanılabilir, ülkeyi kötü yönetebilirsiniz ama adaletsizlik başka bir şey. adaletsiz davrandığınız grubun bir de umudunu alırsanız savaş çıkar.", "label": "NOT"}
{"tweet": "ne sağcısı ne solcusu, ne ocusu ne bucusu sevmediğine göre iyi işler yapan gazetecidir.", "label": "NOT"}
{"tweet": "şiddetin çeşidi olur da özeli nasıl oluyor anlamadım amk ne beyinsiz insanlar var ya, tansiyonum çıkacak şimdi", "label": "OFF"}
{"tweet": "insanın sevgilisiyle bir şeyler yaşaması ne zamandan beri kaşarlık oluyor :D lafa gelince hepiniz son derece medeni insanlarsınız a mına kodugumun yobazları :D", "label": "OFF"}
{"tweet": "kuzenim ise hayatının en şanslı gününde olabilir. yakın bir arkadaşının düğünü için avrupa yakasına geçmişti. köprü kapandığı için geri bile dönemedi.", "label": "NOT"}
{"tweet": "hangi beyinsiz gerizekalı CIX’ten sonda Skz’i koydu amk cüce olarak kalmışlar ŞCLDÖGŞSLGÖDĞGŞDLGŞDLTÖEŞFLDMKFŞŞFLDCK", "label": "OFF"}
{"tweet": "şüphesiz ki o, türkiye tarihindeki devlet adamları arasında ağzına laik kelimesinin en az yakışanı, en yakışıksızıdır.", "label": "NOT"}
{"tweet": "Amına koduğumun yerin de yine dert babası olduk sağol Beşiktaşım", "label": "OFF"}
{"tweet": "Sayın @vedatmilor bey sizi Taksim İstiklalde bulunan @OmayraCafe Davet ediyoruz,burada Dünyaca ünlü Ev Yemekleri, tatlıları birde üstüne üstün yemek yiyenlere Bilardonun 1 saat ücretsiz verilen eşsiz bir cafeye Bekliyoruz...", "label": "NOT"}
{"tweet": "atatürkçülerle dindarları bir araya koyanın ben ta amına koyayım. sizin omurgasız olduğunuzu biliriz, ama biz o kadar esnek değiliz. siktir git şimdi, kendi düşmanınla kendin hesaplaş.", "label": "OFF"}
{"tweet": "Ananı sikiyim orospu çocuğu beşiktaş. Büyük kazançlı kuponum senin yüzünden yalan oldu amk", "label": "OFF"}
{"tweet": "nedense bana inandırıcı gelmeyen el koyma girişimidir. hepsi bir tiyatro bence. halkı sokağa çıkarınca ne olacak? üstlerine polis de salamayacağına göre halkı birbirine düşürüp bundan da mağduriyet çıkaracak. o zaman da gelsin oylar gelsin başkanlık. buna ne dersem gg olur.", "label": "NOT"}
{"tweet": "istanbul bir süredir hemen hemen sabit yüzdede ve buna rağmen fark birkaç bin azaldı, ankara ise hızla ilerlemeye başladı ve fark 10-15 bin arttı. o akşam bu akşam olsun, bu sefer olsun.", "label": "NOT"}
{"tweet": "öpeğinin maması 85₺ suriyeliler icin  'ulkemizde yasayamıyoruz huf' diyor babasının parasını siktiğimin kızı sen gazzeye üzülme site kasıyo", "label": "OFF"}
{"tweet": "Demek ki öyle kırılmaması gereken bir cami isteyen kitlesi yokmuş omurgasız yavşaklar sizi. Ama bu ülkenin seküler, normal insanı olan kendi seçmeninizi size oy vermeyecek üç beş yobaza yaranmak için kırdınız.", "label": "OFF"}
{"tweet": "çok özlediğim pek özlediğim, telefon bir yana msn bir yana artık özlemimi ona sözlük yoluyla iletebileceğim insan. ah be kadın jackler geliyor sen yoksun çok özledim çooooook", "label": "NOT"}
{"tweet": "bir radyo tiyatrosu. doğru nedir yanlış ne belli değil. her seferinde kadın silah çekiyor, adam da \"dolu mu o silah? sakın bir delilik...\" dediği anda kadının kişiliği değişiyor.", "label": "NOT"}
{"tweet": "herkesin inandığı bir şey vardır şu amına koduğumun hayatında benimkide sensin işte napıyım", "label": "OFF"}
{"tweet": "İETT'de çalışacak kadın şoför adaylarını eğitim alanlarında ziyaret ettim. Toplumsal cinsiyet eşitliğinin bu güzel örnekleri İstanbul'da artacak; tüm kadın şoförlere başarılar dilerim.", "label": "NOT"}
{"tweet": "habertürk'ün ipsos şirketine yaptırdığı ankette sadece eğitimli insanlardan oy alacağı gözüken edilen aday.", "label": "NOT"}
{"tweet": "Parasını baştan ödedik diyor amına koduğumun çocuğuna bak sen. Yerli işbirlikçilerini darlıyordur şimdi aman haa pürüz çıkmaz di mi diye", "label": "OFF"}
{"tweet": "cumhurbaşkanımız. hükümeti kurma görevini bilge adama verecek kişi. kurban olduğum rabbim verdikçe veriyor...", "label": "NOT"}
{"tweet": "zaman hızlı geçiyor, neredeyse 1/6'lık görev süresini tamamlayan ve doğru yoldan ayrılmadığı sürece takipçisi ve destekçisi olacağımız düzgün insandır.", "label": "NOT"}
{"tweet": "eski camelcıların zamanındaki marlboro düşmanlığını yok ederek yeni dostlar kazanma çabası. başarılı...", "label": "NOT"}
{"tweet": "Dedende senin yabdığını yabmışdı ingiliz lavrensin kuyruğuna takılmışdı koskoça osmanlının yukulmasınına yardımçı olmuşdu fakat ingiliz köpeği olarak yaşamaya devam ettiniz çünkü aslına ruçu eddiniz lübnan halkına hizmet edin siyonizme değil bir gün gelecek yardıma ihdiyacınız ol", "label": "OFF"}
{"tweet": "kötü huylu bir ev sahibesinden kiralanan küçük ve rutubet kokan bir oda, ışık almayan bu soğuk odanın sayfalar dolusu betimi, karanlık , loş ve dapdaracık koridorlar, ölümcül bir hastalığa sahip aile bireyi, yırtık palto, şapka ve potinler, vodka...", "label": "NOT"}
{"tweet": "Elazığ'da, kendisini, ‘Muhammed Mustafa'nın 'yeryüzündeki' temsilcisi olarak tanıtan Oğuzhan Karahanlı, 7 iş adamını toplam 17 milyon lira dolandırdı.", "label": "NOT"}
{"tweet": "türkiye cumhuriyeti iletişim başkanlığı, çin'de ortaya çıkan koronavirüs hakkında açıklama yayınlamış:", "label": "NOT"}
{"tweet": "karambole getirilmeye çalışılan konuları çarşaf gibi ortaya sermesiyle takdirimi kazanan gazeteci.", "label": "NOT"}
{"tweet": "alkol icemedigi icin sikik mesrubatlara icki muamelesi yapan turk gencligi... cok buyuk dram bize bu drami yasatanlari affetmeyecegim", "label": "OFF"}
{"tweet": "Lisans kpss öncesi bir istihdam olmalı evet sayın cumhurbaskanimizin dediği gibi neden dünyada 1. Olmayalım bu sese kulak verin bizler inanıyoruz", "label": "NOT"}
{"tweet": "Ders çalışma isteğim siktir olup gitme lütfen gel", "label": "OFF"}
{"tweet": "ersun hocanın hocalığını beğenmek zorunda mıyım koduğumun hobbitleri? İstediğiniz kadar unfollow edin. Çok kötü hoca, daha kötüsü yok bence.", "label": "OFF"}
{"tweet": "Şu autocorrectin de anasını sikiyim amına yazıyorum şakkadanak akına diye düzeltiyor ; anane lan benim ne demek istediğimden amcık hoşafı", "label": "OFF"}
{"tweet": "Şans ile aram bozuk kaltak beni sevmiyordur", "label": "OFF"}
{"tweet": "haberin kaynağı olan tkp'nin sitesi bu konudan \"ücretsiz izne çıkarma 1 temmuz 2021'e kadar uzatıldı\" diye bahsederken, sözcü gazetesi bu konudan \"işten çıkarma yasağı 1 temmuz 2021'e kadar uzatıldı\" diye bahsediyor.", "label": "NOT"}
{"tweet": "Yandaş gazeteler biraz daha yüz bulurlarsa: \"Ne oldu lan a.koduğumun çocukları. İşte adamı böyle skerler\" diye manşet atacaklar. Seviyeleri müsait çünkü", "label": "OFF"}
{"tweet": "ülkece daha ne kadar rezil olabiliriz demeye kalmıyor. kendimizi aşıyoruz. rezil oluyoruz. rezalet! ötesi yok. kurgu olsun gerçek olsun fark etmiyor. rezalet!", "label": "NOT"}
{"tweet": "Arkadaşlar her boku yiyip zayıf kalamazsınız sizi öldürürüm bundan sonra herkes diyet yapacak o kadar !", "label": "OFF"}
{"tweet": "ciddi ciddi kume dusmeme mucadelesi verilen sezondan sonra bu sezon daha kotu bir yerde bitirmis takimdir.", "label": "NOT"}
{"tweet": "ankara'da aralıklarla jet uçuşlarının sesleriyle birlikte tabanca ve patlama sesleri duyuluyor yoğun bir şekilde.", "label": "NOT"}
{"tweet": "İş görüşmesine gittim, girdiğimde gördüğüm çalışan kadına söyledim iş görüşmesi için gelmiştim diye tamam oturun siz dedi ben de bekliyorum patronu beyefendi gelecek diye.... kendisi patronmuş... ataerkil düşünce yapım siktir git artık", "label": "OFF"}
{"tweet": "önce kodlanıp, sonra kodlar bünyeye iyice sinip yerleşip, sonra \"bi terslik var ya\"nın hissedilmesi ve idrak edilmesi, sonra da bu terslikleri düzeltme çabası.", "label": "NOT"}
{"tweet": "Hollanda hücum oyuncusu membağıdır ama doğru oyuncuyu bulur iseniz. Oyuncunun randıman verdiği kurguda oyuncuyu gördükten sonra oyuncunun kendi kurgunuzda hayal edebilmek. Lozano'ya scout mu lazımmış? Lazımmış gördüğünüz gibi :)", "label": "NOT"}
{"tweet": "Şöyle aq sikik beyinlilerine cevap vermeyin , beyni olduğunu sanıyor sktimin beyinsizleri. Profile Abdülhamit, kapağa fesli deliyi falan koyup, altına rte islam falan yazıp bi halt olduğunu sanan çakma ve gavur tohumu trol profilleri.", "label": "OFF"}
{"tweet": "bunu yazan arkadas varsayimlar uzerine biraz fazla kurup yazmis. varsaydigi sey su: 3500. numaraya kadar olan arda$ik 1,2,3,4...,3500 numarali herkesin ama herkesin istisnasiz mukemmel form ve belgelerle surece devam edecegi.", "label": "NOT"}
{"tweet": "amına koduğumun arapları günahı biliyolar, islam diyolar, islamda allahın verdiği canı allah alır diyo ama bu kız üstünde türlü işkenceler planlıyolar. sebep ? 13 yaşındaki ÇOCUK başı açık sokakta oyun oynuyor diye. şimdi tanrı bunlara inanmadığım için cenneti size mi sunacak ?", "label": "OFF"}
{"tweet": "tayyip basın açıklaması yapıyor. ordumuz temizdir , temiz kalacak tarzında bir cümle kurdu. lan ister misin bunu böyle atlatsın, bir kaç ay sonra sağlam bir darbe olsun o temiz dediği asker tarafından. ülke öyle bir ülke ki milyonlarca komplo teorisi kurabilirsin ve hepsinin de bir gerçeklik payı olabilir.", "label": "NOT"}
{"tweet": "küçükken annemin dikkatini çekmek için salıncakta sallanırken kendimi yere atmıştım. annem görmeyince belki duyar diye avazım çıktığı kadar bağırmaya başlamıştım, duymayınca da kalkıp salıncağa geri binmiştim.", "label": "NOT"}
{"tweet": "Bir Bakan düşünün İşten çıkıp Evine yetişmek isteyen Gariban Vatandaşları Otobüsteki fotoğrafını çekip paylaşıyor ve diyorki Sosyal Mesafeye uymuyorlar?", "label": "NOT"}
{"tweet": "feci kötü çeken 37 ekran yazlık tv’sinde büyük turnuva maçı", "label": "NOT"}
{"tweet": "bugün dünyaya ders/mesaj verme iddiasında olanlar ile 46 yıl önce doğrudan dersi/mesajı dünyanın gözüne sokanlar arasındaki fark cok acı bir tabloyu gösteriyor.", "label": "NOT"}
{"tweet": "görünmezlik pelerini bulunca felsefe taşının peşine düşen harry potter=net beyinsiz amk girsene karı kızın odasına", "label": "OFF"}
{"tweet": "geçen gece rüyama girdi :( 3 yasında bir çocuk olsaydım ve ormanda gece yalnız kalsaydım ne olurdu dedim.gözleri gözümün önüne denk geldi..ne olur bulunsun artık :(", "label": "NOT"}
{"tweet": "bok böceği evrende astroloji bilgisini kullanan tek hayvan değildir. gök cisimlerine bakarak yol bulma olayı neredeyse her canlıda vardır.", "label": "NOT"}
{"tweet": "Hdpye yine oy vermişsiniz sizin ben ananızı sikryin aq kürtleri siz varya eğitilmezsiniz mağara adamları", "label": "OFF"}
{"tweet": "2020 hiç tadın tuzun yok moruk,sadece ömrümden yiyorsun,siktir git artık...", "label": "OFF"}
{"tweet": "istanbul ve bursa ile anadolu arasında eğitim sistemi hususunda çok büyük bir fark vardır. o yüzden bahsedeceğim sistem size mükemmel gelse de bunun çoğunlukla dersaadet'le kısıtlı olduğunu bilelim.", "label": "NOT"}
{"tweet": "Bi tane kız var amına koduğumun yerinde akım çıktığından beri 200 tane neyim ben diye post atmış filozoflar kendini bu kadar sorgulamadı yeter be amına koduğumun kızı yeter", "label": "OFF"}
{"tweet": "fenerbahçe ye gereken futbolcu. bakın ilerde top tutmaya başladığımızda gol ve goller buluyoruz bunu da şu kısa vadede alınıp da yapabilecek tek adam * * * ayrıca ligi tanımasıda avantaj.", "label": "NOT"}
{"tweet": "en yakın arkadaşımı çok seviyorum, birbirimiz için yaratılmışız ama o bir hetero, keşke erkek olsaydım da en yakın arkadaşımla sevgili olabilseydim.", "label": "NOT"}
{"tweet": "dünya tarihini inceledim. bugüne kadar hiç bir ülkede o ülkenin güvenlikten sorumlu askeri kolu yine aynı güvenlikten sorumlu polis teşkilatını arasında silahlı çatışmayı görmedim.", "label": "NOT"}
{"tweet": "myanmar'da isminizin haftanın hangi günü doğduğunuza göre verilmesi.", "label": "NOT"}
{"tweet": "YİBO KOKUEYİ TAKMIŞ KOLYE KOLYE SONUNDA OROSPU ÇOCU BİZİ NASI ENDİŞELENDİRDİ KOLYEYİ TAKMIŞ KOLYE KOLYE TAKMIŞ KOLUE TAKMIŞ VALLA TAKMIŞ", "label": "OFF"}
{"tweet": "şu adem'in dilara'yı yerden yere vurup simdiki hatuna sevimli sevimli davranmasi sinirlerimi bozuyor. hani hayatta hep şöyle bir motto vardır ya. sen besle büyüt başkası sefasını çeksin.", "label": "NOT"}
{"tweet": "tüm tuşlara karışık basıyo baba... bu 2006 duygusu veren cafeyle zengin olmasını kadıköy 3rd wave’cilerine bir gol olarak okurum (becerebilirse", "label": "NOT"}
{"tweet": "Türkiye'de gündemin değişmesi için, her zaman bir pezevenk ve bir orospu hazır bekler!", "label": "OFF"}
{"tweet": "benimde netflix de izlediğim en iyi dizi olabilir, 2.sezonu ne zaman gelecek acaba?", "label": "NOT"}
{"tweet": "Niye öldürdün lan hayvanı kaltak karı boydan boya girsin o sana", "label": "OFF"}
{"tweet": "Amk kürtleri 10 tane çocuk doğuruyor büyümüşler demekki hepsi hdpye oy atacak yaşa gelmiş şerefsizler babası belli olmayan piç kuruları", "label": "OFF"}
{"tweet": "Cevap beklemeyi sevsem mektup yazarim. O amina kodugumun telefonunu yerine kalem kağıt alsaydın sen", "label": "OFF"}
{"tweet": "çocukken mahalle bakkallarından alınan salam ve kaşarın tadı geldi aklıma", "label": "NOT"}
{"tweet": "Benimkisi cahil siniri değil. Senin gibi boktan anlamayan angutlara has bir sinir. Ama doğru bak ben kime laf anlatıyorum ki. Göt yalayan insanla fikir konuşmak benim aptallığım", "label": "OFF"}
{"tweet": "adalardaki atlar çok zor durumda.osmanlıdan beri devam eden fayton geleneği o dönemin gereği olduğu içindi ama artık teknoloji var.tekno faytonlarla devam edilebilir diye düşünüyorum.", "label": "NOT"}
{"tweet": "f/p olarak EL SAKA ayarında değilse şu an sözleşmesini tek taraflı fesheden oyuncuya yolluk kuru baklava hediye edilmeli", "label": "NOT"}
{"tweet": "gecenlerde bunun son sezonuna katilmis kizlardan biri intihar etti. son sezonu izlemedigim icin olayi tam bilmiyorum, arkadaslardan gordum. cyberbullying falan diyorlardi.", "label": "NOT"}
{"tweet": "her şey bitti derken o beklediğim e-mail sonunda geldi. altı yıllık hayalime ulaşmama sadece bir adım kaldı artık, sadece bir adım.", "label": "NOT"}
{"tweet": "koskoca ayı oldun hala öğrenemedin nerde ne yapacağını .. apartmandan geliyordu ve kadının koca bir ayıyla konuştuğunu hayal etmiştim", "label": "NOT"}
{"tweet": "senaryo diyen gözü dönmüş orospu çocuklarının olduğunu göstermiştir. hangi hükümet kendini bu denli aciz duruma düşürür halkının, ülkesinin, canını tehlikeye atar. ulan ülke elden gidiyor piçler kalkmış senaryo diyor, beyninizi sikeyim sizin de feto köpeğinin de.", "label": "OFF"}
{"tweet": "cem yaılmaz'a verilen paradan dolayı yayınlanması için tvlere verilecek para kalmadığını düşündüğüm reklamdır. zira sadece bir kere gördüm tvde. bir de yeni nesle televizyon nesli derler peh peh peh", "label": "NOT"}
{"tweet": "kendisinin bir filmini izlemedim sanirim, taniyamadim. ingilizcesi guzel ve akici. yalniz o sakal nedir? rol icabi degilse bence hic yakismamis. turk erkeginde bu sakal son yillarda cok populer oldu. nasil nerde basladi bilmiyorum. ben 4 gun sakallarimi kesmesem rahatsiz oluyorum.", "label": "NOT"}
{"tweet": "İstanbulu bile beğenmiyorken trabzonda nasıl kaldın amk karısı kaç senedir", "label": "OFF"}
{"tweet": "Bir takımın maçı oynanırken şampiyon olmuşluğu var mıdır acaba lig tarihinde.", "label": "NOT"}
{"tweet": "jandarma genel komutanlığı'nda geceden beri çatışma sürüyor. hiçbir kanal haber yapmadı. üzerimizden mermiler yağıyor. az önce uçak bomba bıraktı. dumanlar yükseliyor. yeter lan yeter.", "label": "NOT"}
{"tweet": "Anadolu’da Allı Turna diye bilinir.. Bir çok türküye konu olmustur.. Zarafet ve estetiğin simgesi bu güzelim Flamingolara ateş edecek kadar ne yaşadınız be amına kodugumun evlatları?!", "label": "OFF"}
{"tweet": "gelip gelip kolunuza bacağınıza uzun uzun uzattığı patilerinin altından kıvrılmak suretiyle size yapıştırdığı kafasını yerinden oynatmamak için bedenen hiç kıpırdamamak ve tutulmak demek. içinizden \"yav bi kalksa da...\" diye geçirmenizle birlikte kalkıp az ötede uykuya devam etmesi. sonra rahatladığınıza kanaat getirince yeniden gelip size yapışması ve uyuması.", "label": "NOT"}
{"tweet": "çocuklar duymasındaki emine harbı gerizekalı amk götünden hep bişeyler uyduruyo  beyinsiz amk :D", "label": "OFF"}
{"tweet": "docker'i biraz daha asagilayalim: bilgisayar muhendisligi yaninda matematik altyapiniz da varsa yarim saat bilemedin 1 saatte ogrenirsiniz canim. parcacik fizigi altyapisi olanlara +15 dakika bonus i$ler. kolay gelsin.", "label": "NOT"}
{"tweet": "hayatımda böyle trajikomik bi olay daha görmedim. bilgisayarın karşısında dondum kaldım salak gibi.", "label": "NOT"}
{"tweet": "onu sosyal medyada takip falan etmiyorum. ilgi alanlarımın çok dışında bir alanda var olmuş bir insan, sadece ünlü olduğu için adını, yüzünü, mesleğini biliyorum. evladının vefat ettiğini instagram'daki arama butonuna basınca çıkan çeşitli paylaşımlardan öğrendim.", "label": "NOT"}
{"tweet": "flört etmediği erkek kalmadı halen daha prenses gibi takılıyo koduğumun kaşarı.", "label": "OFF"}
{"tweet": "Twitter böyle bir mecra, Gerizekalı nüfusunun yoğun olduğu çomar kitlenin varlığını sürdürdüğü mecra !", "label": "OFF"}
{"tweet": "demokrasinin sağlıklı bir şekilde uygulandığı, insan haklarına önem verilen, hukukun üstünlüğünün üst seviyede olduğu ve yolsuzluğun görülmediği toplumlarda insanlar seçimlere ilgi göstermezler.", "label": "NOT"}
{"tweet": "Twiterin en güzel fahişesi oldunuz , bütün kızların manitalarini düşürdünüz , sırada ne var amina kodugumun yerinde ha..", "label": "OFF"}
{"tweet": "derece derece farklılaşan selamlaşmadır.üstadlarla kalfalar aynı şekilde selamlaşmazlar misal olarak. bu kadar açıklama da yeter.gizlilik mizlilik kalmamaya başladı çünkü galiba gerçekten.***", "label": "NOT"}
{"tweet": "Her zaman ifade özgürlüğünü savunuyorum, sadece bazen buna serkan inci’nin de dahil olacağı fikri beni düşündürüyor.", "label": "NOT"}
{"tweet": "fakat ses duvarı dışında da patlama sesleri geldi. uçak filan yokken etrafta patlama sesi ve ev sallandı kaç defa. bir tanesi meclisin vurulmasıymış televizyondan öğrendik. aradaki mesafe 500 m değil.", "label": "NOT"}
{"tweet": "Süzme ingiliz köpeği, baştan aşağı...", "label": "OFF"}
{"tweet": "Kofod Andersen olacaktı bu arada, İsveç ligi izlerken Danimarka ligi yazmak bazen isimlerde karışıklık yaratabiliyor :)", "label": "NOT"}
{"tweet": "Lgbt neyin bozukluğu peki milletin hakaretlerine davranış ve ruhsal bozukluk diyorsun lgbt normal birşey mi sanki sana açık açık söylüyorum toplumun ahlakını zedeleyen eşcinsel davranışlara biz halk olarak top gay ibne diyoruz gidin götünüzü gizli saklı siktirin reklam yapmayın", "label": "OFF"}
{"tweet": "Gelme amına koduğumun otobüsü 105 dk ne amk", "label": "OFF"}
{"tweet": "camilerin (kiliseden devşirilmemiş ise) kapılarının güney-doğuya(kabe) doğru olmaları. minarelerin giriş kapısının ise tam güneyi göstermesi.", "label": "NOT"}
{"tweet": "Eğer ki babanızın, dedenizin çok eşi varsa elbetteki bunları normal karşılayıp büyüyen nesiller, kadın ya da erkek feodal zihniyetin içinde dönüp dolaşacaktır. Doğudaki feodal yapı, göçle batıya taşınıyor! Feodal yapıyı bitirmeden de kadına karşı şiddet önlenemez!", "label": "NOT"}
{"tweet": "zoruna mı gitti yarram? 2-3 sövüştünüz bitti. Siktir git artık uzatma. Uzatınca eline geçen tek şey bizim yarrağımız olacak yoksa.", "label": "OFF"}
{"tweet": "3. golden sonraki surata bak senin ben şerefini s2m", "label": "OFF"}
{"tweet": "Old'ların gözü yaşlı, New'ler bune amk diyor", "label": "OFF"}
{"tweet": "kimse birbiriyle aynı olmak zorunda değil. kimi ancak bu tarz sözlerle hisseder anlaşıldığını. ya da karşısındakinin samimiyetini. ya da muhatabının konuyu gerçekten onun adına çözmeye çalıştığı fikrine ancak bu tarz sözler onu inandırabilir. olabilir.", "label": "NOT"}
{"tweet": "hala oyun, tiyatro diyen salaklar var baskanlik icin. harbi gerizekalisiniz lan siz amina kodugum ruh hastalari. boyle oyun senaryo mu lan sikik aklin aliyor mu bunu???", "label": "OFF"}
{"tweet": "Artık kürt katliamı yapılsada televizyon karşısında elma mandalina soyup haberleri izlerken, geberin amk kürtleri diyerek kahkaha atsam.", "label": "OFF"}
{"tweet": "övülen california ekonomik şokla hemen %15 işsizlik ve 2020 q2 de gdpsi %40 düşme beklenen yer haline gelmiş. balon ararken abd içine bakmak daha mantıklı gibi duruyor.", "label": "NOT"}
{"tweet": "Sınıf arkadaşım pride paylaşımı yaptığım için beni takipten çıkmış koduğumun andavalı ya kdkdkdk", "label": "OFF"}
{"tweet": "şuanda android kullanıyorum ve ios'un neyi yapıp yapmadığı umrumda değil.", "label": "NOT"}
{"tweet": "bir gıda üretim tesisinde bir ekipman bozulduğunda tamir için gelen ekip işini bitirdikten sonra kendileriyle birlikte getirmiş oldukları takım çantasının sayimini yaparlar.", "label": "NOT"}
{"tweet": "Yücel hocayı ortada hiçbir şey yokken göndermenize değmiştir umarım geçirdiğiniz sezon.", "label": "NOT"}
{"tweet": "furkan gök baskanim omayra cafe’de 49 dakika bilardo oynasam 2 cay icsem yan masadaki kizlara da 2 kahve ismarlasam kac tl hesap öderim?", "label": "NOT"}
{"tweet": "neden türklerin bu kelimeyi bu kadar fazla kullandığını bilmiyorum. ben dahil pek çok kişi konuşma arasına sıkıştırıyor. bariz bir nedeni şu olabilir ki konuşma sırasında tıkandığında soluklanma molası veriyor adama", "label": "NOT"}
{"tweet": "dem daddy 300 yaşında olsa topçu yine topçu", "label": "NOT"}
{"tweet": "MAN Adası davalarında karşı karşıya kaldığımız hukuksuzlukları, özel olarak atanan hakimlerin nasıl ezildiklerini ve zavallılıklarını görün!", "label": "NOT"}
{"tweet": "Puşt herifler sizin gibi manipülasyoncular yüzünden doğru düzgün sosyal medya kullanamıcaz bu gidişle. Adamların imajına saldırmayın", "label": "OFF"}
{"tweet": "Dünyada o kadar çok izlenilecek film,gidilecek tiyatro,okunacak kitap,gezilecek yer var ki insan, hayatı boyunca birçoğunu yapamayacağı için üzülüyor. Romalılar ise bu durumu 'ars longa, vita brevis' diye özetlemişler.", "label": "NOT"}
{"tweet": "şu anda yarışan adamın (ismini bilmiorum affedin) hissediorum ki bu kutuda x var diyerek her dedğini tutturduğu ve acun'un suratının gittikçe asıldığı yarışma programı. kolay diil havadan 500.000 veriyosun...", "label": "NOT"}
{"tweet": "Kadın kocasına yemek hazırlayıp paylaşıyor, birileri de görüp “övündüğü skill’e bak, hizmet etmek” yazıyorlar. İnsanın sevdiği biri için emek verip bir şeyler yapışını neden bokluyorsunuz koduğumun sevgisiz yabanileri", "label": "OFF"}
{"tweet": "ölen yüzlerce insan var ortada ve bu darbe girişiminin gerçekliğini, allah birdir hakikatiyla savunanlar, ölen insanları ortaya sürüp, nasıl tiyatro dersin diye köpürüyorlar.", "label": "NOT"}
{"tweet": "gerçekten kendilerinden daha önce bu siteye kayıt oldunuz diye içinizde bir üstünlük hissediyor musunuz?", "label": "NOT"}
{"tweet": "annem kendisinde yaklasık 5 aydır tedavi görüyor.kendi ürünlerinin patenti vs tartışılır ama gözle görülür bir gerçek var ki annem resmen gençleşti", "label": "NOT"}
{"tweet": "Arkadaşlar şaka mısınız? Neden gelmiyosunuz amk", "label": "OFF"}
{"tweet": "Sırf uzman çavuş diye ses çıkarmayanlar, savunanlar, ört bas etmeye çalışanlar hiç birinizin bu şerefsizden farkı yok hepiniz orospu çocuğusunuz #susmabatmanSırf uzman çavuş diye ses çıkarmayanlar, savunanlar, ört bas etmeye çalışanlar hiç birinizin bu şerefsizden farkı yok hepiniz orospu çocuğusunuz #susmabatman", "label": "OFF"}
{"tweet": "matematik cozerken gorsel algimizin bize yardim ettigi bilgisi. insanlar bir matematik islemini yazdiginda, mesela \"2 + 2 x 2\", islem oncelik sirasina gore semboller arasina bosluk koyduklarini biliyor muydunuz? mesela '2 + 2x2' gibi. bilincli yapmiyorlar bunu. bunu en sik yapan ise matematikciler.", "label": "NOT"}
{"tweet": "Dün Leicester, bugün Liverpool'a verilmeyen penaltılar. İngiltere'de VAR odasında Peaky Blinders izleme sezonu açılmış herhalde tekrar.", "label": "NOT"}
{"tweet": "bir de almanlara ve fransızlar’a duyulan hayranlık. hatta bu hayranlık bazen rus kültürünü yermeye kadar varır. fransızca konuşan vatandaşlarının premium vatandaş olarak görülme hadisesi de mevcuttur.", "label": "NOT"}
{"tweet": "Sevgili vatandaşlar lütfen şu koduğumun maskelerini takmaya devam edelim. Tedbirsiz dışarı çıkan çok insan görüyoruz normalleşme sürecinde lütfen gevşemeyelim bak belanızı sikerim sizin.", "label": "OFF"}
{"tweet": "yeter anladik amina kodugumun aptali gariban bi anadolu cocugusun her gun kuru fasulye pilav yiyosun tamam ulan tum favlar etkilesimler senin olsun yeter ki sus amkk suss", "label": "OFF"}
{"tweet": "Ben bu erkeklerle içki içmekten bıktım amına koduğumun erkekleri", "label": "OFF"}
{"tweet": "Koduğumun teroristleri 4 vatandaşımızı daha şehit etmiş ... hdp sevicisi orospu çocuğu humanik solcular online mi ?", "label": "OFF"}
{"tweet": "mesela burada bile ne ararsan var. narsist, psikopat, bipolar, depresif, patalojik yalanci, coklu kisilik bozuklugu olanlar, bagimlilar, vs. ", "label": "NOT"}
{"tweet": "futbol takımlarının şampiyonluğunda sevinen güruhtan daha gerizekalı değildir. kendi yaptıklarınız size normal geliyor ama şampiyonluklara sevinince siz de böyle görünüyorsunuz. hadi gidin şimdi futbol başlıklarına birbirinizin anasına sövün, görmediğiniz adamları babanız gibi savunun, onlar için birbirinizi öldürün.", "label": "NOT"}
{"tweet": "Sevmek götünüze batıyo di mi orospu çocukları", "label": "OFF"}
{"tweet": "Hayır yani gamzenin arkadaşlarının hepsimi beyinsiz olur amk", "label": "OFF"}
{"tweet": "Olgun erkek seven orospu ruhlu ne istediğini bilen ciddi dürüst bayan varmı", "label": "OFF"}
{"tweet": "iki milyon avro bile etmeyecek forvet. 30 yaşına gelmiş, türkiye'nin 3. sınıf takımında oynayan futbolcuya o parayı ancak tüpçü gibi biri verir.", "label": "NOT"}
{"tweet": "yakında \"ah benim yarım aklım\" isimli, ayşe bali ile beraber oluşturduğu bir kitabı çıkacagı ogrenilen \"televizyon habercisi\"...", "label": "NOT"}
{"tweet": "Futbolda dirsek ile rakibi yandan itmek ne zamandan beri serbest oldu bilmiyorum ama Gaziantep'in son dakikada biraz hakkı yendi sanki.", "label": "NOT"}
{"tweet": "beni kendisiyle çalışan tüccarlardan alışveriş etmemeye, her bir alışverişimde mutlaka kargo bilgisini sorgulamaya mecbur eden şirket.", "label": "NOT"}
{"tweet": "work and travel a başvur.hem yurtdışı görmüş olursun hem de paranı değerlendirmiş olursun.özellikle alaska’ya gidip balıkçılık yaparsan çok güzel para var", "label": "NOT"}
{"tweet": "hayatında kaç kez halı sahada yelek golü atmış? karizma ve yeteneğin kesiştiği hadise budur", "label": "NOT"}
{"tweet": "tiyatro olmasına inanmak istemiyorum. bu kadar gözü dönmemiştir diyorum ancak biri açıklasın ne olur. defalarca meclisin üzerinden uçup bomba atan, geri dönüp tekrar meclisi tarayan bir helikopteri koskoca türkiye cumhuriyeti devleti'nin başkentinde indirecek bir tane uçaksavar yok mu? ", "label": "NOT"}
{"tweet": "Hay sizin evleniyorsununuza ya! Pezevengin biri balayında kocasına başka erkek ismiyle seslenen kadın anlattı kimse ses etmedi üstüne birde türevleri türetildi. Aferin.", "label": "OFF"}
{"tweet": "Adama verilen ucretten kesmek cok yanlis model gibi geliyo analizini yapmislardir kesin de", "label": "NOT"}
{"tweet": "amına koduğumun tipe bak dövmeye bak gözlüğe bak 50 liraya almış trendyoldan götü kalkmış yarrağım senin cibiliyetini sikeyim amına koduğumun habeş maymunu", "label": "OFF"}
{"tweet": "Bu amına koduğumun hayatı ne zaman yüzümüzü güldürecek amk (Yüzü gülmeyenler rt atsın da yalnız olmadığımı bileyim)", "label": "OFF"}
{"tweet": "göz makyajımı günlerdir çıkarmıyorum yüzümü yıkadıkça her gün biraz daha akıyor ama asla çıkmıyor ve hala çok üşeniyorum çıkarmaya", "label": "NOT"}
{"tweet": "dün arabamı bir arkadaşa ödünç vermek suretiyle araçsız kaldığımdan ötürü ve acil bir durum çıktığından dolayı taksiye bindim. bu sefer muhabbeti açan taraf bendim.adamcağızı bildiğin kitledim yani.konuşasım gelmiş nedense.hep taksicilere laf söylemeyin lütfen.", "label": "NOT"}
{"tweet": "Lan şu koduğumun hayatı zaten her gün bizi kanser verem ediyor varsın koduğumun koronasıda gelsin", "label": "OFF"}
{"tweet": "Yani be amına koduğumun salağı adamın problemi o an bir okul pantolonunu bir türlü alamıyor olmak değil ki şuraya buraya başvursaydı diyorsun. İnsan bazen cebinde akşam yiyeceği ekmeğin parasını bulamayabilir, ama açlıktan öleceğim diye değil genel yoksulluğuna kederlenir", "label": "OFF"}
{"tweet": "Götünü siktirmeyi onur sayan aptal orospu evladısın gelmiş bana mı laf ediyorsun sülalesini siktiğimin ibnesi seniNe tesadüf ki benimki de sanaldı haha. Basıp basmadığından emin değilim ama Erasmus'tan döndükten sonra içine cin kaçmıştı sanki, en son master için yine gittiğinde pride yürüyüşü story'si atıp sınıfındaki pasif gay'leri markajına almıştı siktiğimin ibnesi.", "label": "OFF"}
{"tweet": "abd'de salgının bu hale gelmesinin ana sorumlusudur kendileri. pandeminin başında maske takmayın diyerek yalan söylediğini kabul etmiştir ayrıca", "label": "NOT"}
{"tweet": "Sınavı kötü geçenler üzülmeyin üni okuyunca da mutlu olmucanız mezun olunca da çalışınca da okumayıp bi yerlere tutunan tayfa çok mutlu", "label": "NOT"}
{"tweet": "Danimarka’dayken bir kere aklımdan “Keşke Türkiye’de olsam” düşüncesi geçmişti. Çok özür dilerim kendimden", "label": "NOT"}
{"tweet": "Bir kadının saçını tarayıp, dizlerinde uyutmak varken, nasıl kıyabiliyosunuz amına koduğumun çocukları #aleynacakır", "label": "OFF"}
{"tweet": "boyle seyler yazmayi hic sevmiyorum, entry naziligi gibi oluyor. birkac defa yazacaktim ve vazgectim ama bu sefer yazacagim. cunku 3-5 entry'de bir surekli ayni muhabbet.", "label": "NOT"}
{"tweet": "kendisinin tavsiye etmedigi bir web sitesinde moderatorluk yapmaktan gurur duyuyorum.", "label": "NOT"}
{"tweet": "Bu kadar aptal orospu çocuğunu nasıl bir araya topladık?", "label": "OFF"}
{"tweet": "ahahahahahahaaha :D biri you tubede Norm a Eminem özentisi demiş :D ahahahaha beyinsiz amk geri zekalı ergen amk siktir git ulan !", "label": "OFF"}
{"tweet": "bisikletle gitmek güzel ama büyükşehirde zor olabilir bir de yazın terleyip ter kokusuyla işyerinde çalışmak zor olabilir.", "label": "NOT"}
{"tweet": "biz devamlı okuldan da bir arkadaş bizden bir hafta önce bir hasta oldu yatak döşek ciğeri üşütmüşüm dedi . ondan bir hafta sonra da bir kaç arkadaş hastalandik . sanırım o sıra koronayi geçirdik . valla test yaptırmaya korkuyorum . çünkü maske takıyorum ama lazım olduğu zaman kalabalığa da giriyorum . ınsallah atlatmisizdir .", "label": "NOT"}
{"tweet": "Evet arkadaşlar instada kutlayan herkesi paylaşma beyinsizligini yapicam evet biraz da biz beyinsiz olalım amk", "label": "OFF"}
{"tweet": "Az önce kurye \"Selamün Aleyküm\" deyince refleks olarak hemen \"Aleyküm Selam\"'ı yapıştırdım. Bir anlık dikkatsizlikle seküler yaşam tarzımı sekteye uğrattım; işte hayat böyledir. Her an full konsantre olmak gerekir.", "label": "NOT"}
{"tweet": "fotoğraflar gerçekten çok acımasız.bir daha 10 saniye yanında duramayacağın biriyle yıllarca aynı karede duruyorsun üstelik gülümseyerek", "label": "NOT"}
{"tweet": "bu kodugumun ders çalışması bu kadar zor olmamalı ya, elon musk oğluna tuhaf isimler bulacağına bilgi hapı falan bir şey bul da yutalım kurtulalım aq", "label": "OFF"}
{"tweet": "ama sponsor ücretini alıp sonra nasıl olsa şikayetlerle bunları tespit edip engellerim düşüncesiyle paranın cepte kalması daha tatlı. hatta reklam departmanları bunu başarı olarak bile sayıyor olabilir. *", "label": "NOT"}
{"tweet": "bana izmir buyuksehir belediye baskani rahmetli ahmet pristina yi hatirlatti. o da sn mansur yavas gibi partiler ustu hizmet odakli yaklasirdi belediye hizmeti konularina...", "label": "NOT"}
{"tweet": "Siz ancak çocuk öldürürsünüz anasını siktiğimin çocuğu karşınızda kendinizden güçlüğü gördüm götünüzü siktirirsiniz...amerikan köpeği,ingiliz köpeği,satılmış fransız finosu...", "label": "OFF"}
{"tweet": "everest isimli filme gittim. adamlar evereste çıkarken falan ölüyolar. amk beyinsiz gerzekleri ya. deli misiniz aq.", "label": "OFF"}
{"tweet": "cocuk yetisirken ara ara gidip her seferinde \"ya ben de seni kurtarirken kedim oldu biliyor musun annen anlatti mi sana\" derim. yakin dostlariyim ya boyle ara ara gidebiliyorum.", "label": "NOT"}
{"tweet": "Arkadaşlar bi hocam var... onun ben amına koyayım.", "label": "OFF"}
{"tweet": "Bu sınır yürürlüğe girerse ve 3-5 sene giderse, baykuş ligin içinden geçer aq. Onlardaki yerli kalitesi kimsede yok", "label": "OFF"}
{"tweet": "Hepimiz pipimize kıymet veririz ama bi hayvanın şu halde olmasına sebep olacaksa herkes kesip atsın amına koduğumun çocukları", "label": "OFF"}
{"tweet": "amerika'yı fakir fukara ayakta tutmaz. yükte hafif pahada ağır teknoloji ve bilimsel ürünler tutar. her ay düzenli biçimde sağlık sigortasını yaptırmayan, çalışmayıp aylaklık eden 3-5 gariban öldü diye de batmaz. hatta biraz ağırlıktan kurtulduğu için kalkınma bile yaşanır.", "label": "NOT"}
{"tweet": "erdoganin kafasini mizrakta gormeden gercek olduguna inanmayacak bazi anasi sikik oropu cocuklari dolmus konuya.", "label": "OFF"}
{"tweet": "Bu ulke sizin gibi beyinsiz amk okuzleri yuzunden bu Hale geldi hala savunuyorsun. Comarlar Islam birligiymis. Islam yasaklanmali ulkede", "label": "OFF"}
{"tweet": "Levent Kartop hoca Başakşehir deplasmanında da \"bir futbol enkazı\" olarak devraldığı takıma çok planlı bir futbol oynatmıştı yenilgiye rağmen. Tebrik ediyorum, önemli iş başardı.", "label": "NOT"}
{"tweet": "Ulan amına koduğumun ceki neden bir rahat vermiyorsun lan, takibe gelenlere geri dönüyorum sınıra ulaştınız diyor. Senin sınırını da sikim!", "label": "OFF"}
{"tweet": "dizide insanların ailesinin olmaması mesela durunun ya da denizin bi ailesi olmaması çok güzel bir detay çünkü biz türk toplumu olarak ileri derecede aileye bagımlı bir toplumuz yani düşünsenize evlenmeyen bir kızın ailesinden ayrı bi evde yaşaması çok yadırganır çünkü toplum algısı ön planda fakat bu dizi biraz daha yabancı format gibi..aslında çok da süper değil mesela kitapta özgenin bir kızla aleni sevişme sahnesi var ama bu dizide sezin akbaşoğullarının sadece dudağının kıyısından öpüyor..bilemedim yani", "label": "NOT"}
{"tweet": "arkadaş çevresiyle çeşitli yerlerde yürünürken devamlı kaybolan insan olmak. aslında kaybolmamak ama arkadaşların kısa boylu kişiyi görmemesi sonucu kaybolduğunu zannetmeleri.", "label": "NOT"}
{"tweet": "normalde çalışmıyormuş da aşı gelince çalışıyormuş gibi gösterilen, halbuki sağlıklı olduğumuz sürece bizi her an sağlıklı tutmakta olan sistem.", "label": "NOT"}
{"tweet": "mtankların üstündeki insanların halleri gözümün önünden gitmeyecek. bir avuç askerse bunu yapan bütün halkı sokağa dökmenin tehlikeye atmanın anlamı neydi?", "label": "NOT"}
{"tweet": "antalya’nın uç direkt süper lig büyük takım avlama mix’i. üç büyükten düşme kaliteli yabancı, üç büyükte olmamış yerli, default brezilyalı, freddy gibi regen isimli çabuk topçu falan düşman başına", "label": "NOT"}
{"tweet": "eceli gelen köpeklerin cami duvarına bevletme girirşimidir. halka rağmen halk için devrim de statüko da olmaz. bu devlet bu millet üç beş çapulcuya meydan vermeyecektir.", "label": "NOT"}
{"tweet": "- etimesgut'ta karargahta görevli askerler, darbeci komutanları polise teslim etmişler. rütbeleri sökülüp yere atılmış. vatansever askerlerimizden allah razı olsun.", "label": "NOT"}
{"tweet": "beklenti içine girmek. benim en sık yaptığım hata. mutsuz ve zavallı hissetmeme sebep olan hatam.", "label": "NOT"}
{"tweet": "sonucu abinin kız kardeşin kafasını ayaklarından tutmak suretiyle tuvalete sokup bir de sifonu çekmesiyle sonuçlanabilecek kavgalardır.*", "label": "NOT"}
{"tweet": "Türk kürt kardeşsek biraz elektrik faturasini siz ödeyin aq Kürtleri", "label": "OFF"}
{"tweet": "90 gün sadece su içip 60 kilo vermiş, sadece askere gidebilmek için. Beyinsiz amk.", "label": "OFF"}
{"tweet": "‘bilir misin neden her denizci küpe takar, olurda düşerlerse gemiden, deniz tanrısı neptunus o küpeden tutup denizden çıkartsın diye’. ", "label": "NOT"}
{"tweet": "buraya gelip xps ve thinkpad ovmenden, son yillarda gidip bu saydigin modelleri ellerine alarak incelemedigin cok belli. ", "label": "NOT"}
{"tweet": "mansur yavaş'ın makbul-dürüst bir insan ve icraatçı bi siyaset adamı olduğunu, ve cumhurbaşkanlığı adaylığı için daha doğru bi profil olduğunu düşünüyorum", "label": "NOT"}
{"tweet": "Bizans tohumlari ablama saldiriyor", "label": "OFF"}
{"tweet": "güneş sistemimizde yer alan gezegenlerin gerçekçi oranlarla simüle edildiğinde aralarındaki mesafelerin ne kadar devasa olduğu.", "label": "NOT"}
{"tweet": "orospu çocuğu postal yalayıcıları ve paralel piçlerin analarının amında patlamış darbe girişimidir.", "label": "OFF"}
{"tweet": "birebir sahit oldugumuz saatlerdir suren hileye hurdaya, sadece okullardaki elektrik kesintisine ragmen %22 lik farkla akp nin 10 yillik rant kalesini almistir..", "label": "NOT"}
{"tweet": "amına koduğumun bedevileri ay tanrıçasına tapınacanız diye güneşi küstürdünüz öğleden sonra doğuyo güneş", "label": "OFF"}
{"tweet": "akp’lilerin sokağa çağırdığı kitle polisle beraber boğaz köprüsü’nü küpütün askerleri linç ederek erlerin boğazını kesti. bunların “demokrasiyi savunduğu” iddia ediliyor! ben asker haklı demiyorum. ne olursa olsun cezası ölüm olmamalıdır diyorum.", "label": "NOT"}
{"tweet": "Gunlerce konusup birden muhabbet bitince uzuluyom bosuna mi anlattik o kadar animizi bilader geri ver anilarimi", "label": "NOT"}
{"tweet": "olmazsa olmazımdır.her sabah filtre kahve içmeden uyanamam.bende önce delonghi vardı sonra vestel aldım.vestelde kendiliğinden filtre süzgeci var o yüzden filtre kağıdına ekstra para ödemiyorsunuz.oldukça memnunum.", "label": "NOT"}
{"tweet": "ben siyaseti pek sevmem hatta pek anlamam siyasetten. cnn türk bile halkın sokaklarda olduğunu gösterirken (ben halkın sokaklara inmesini savunmuyorum ama bu halkın ne olursa olsun darbeyi kabul etmediğini gösterir) sadece hükümet düşsün diye darbeyi savunanlari anlamıyorum gerçekten.", "label": "NOT"}
{"tweet": "Oğlum beyinsiz misiniz amk yazdığı şeye bak Adana'nın stadı Vodafone'u niye yüceltsin bu stadların hepsi devlet kontrolünde. Ligdeki en eski stad şu an fenerde, onlarda stadını yenilemeye kalsa mimarisi büyük ihtimal Vodafone'a benzeyecek", "label": "OFF"}
{"tweet": "Karargahı bu teröristler tarafından işgal edilmişken çıkıp bir açıklama bile yap(a)mayan korkak ve omurgasız Genel Kurmay Başkanı Hulusi Akar nedir?", "label": "OFF"}
{"tweet": "Bu da birden savunmanın sabit şekilde çok geniş alanda yakalanmasına sebep oluyor. Sevilla ön alanı biraz daha atletik olsa çok daha büyük sorunlar çıkaracaklardı, savunmada pek de zorlanmadan ayakta kaldılar aslında.", "label": "NOT"}
{"tweet": "çok değişken piyasa olduğu kesindir. benim merak ettiğim başlık altında sahibinden. com yazmak yerine malum site, sarı site yazmanın anlamı nedir?", "label": "NOT"}
{"tweet": "anneannesidir yani mikkelin anneannesi, yani ulrichin kaynanası, yani jonasın dedesinin kaynanası, yani yine mikkelin michael oluşumunun anneannesi amına koyim di mi", "label": "OFF"}
{"tweet": "Aldığınız bu yanlış kararla olası olumsuz durumların sorumluluğunu alıyor musunuz?", "label": "NOT"}
{"tweet": "camiye farkli bir bakış açısı getirmişlerdir. yalnız ayasofya'da bale fotoğrafı cektigi icin hakkinda \"inceleme\" başlatılan kadına ayıp oldu biraz. o yuzden inceleme baslatilmalidir.", "label": "NOT"}
{"tweet": "Amına koduğumun dertleri ıslak mendil gibi bir tane çekiyosun iki tane geliyor.", "label": "OFF"}
{"tweet": "gorunuse gore tsk yonetime degil tsknin yonetimine el konulmus. kaybedilen tek sey turk silahli kuvvetlerinin itibaridir.", "label": "NOT"}
{"tweet": "Amını vermemek mi kardeşim git kendine yenisini yaptır çok istiyosan bizimkine ne göz dikiyosun", "label": "OFF"}
{"tweet": "tarih boyunca ulkesi icin olen milyonlarca insan var. tarihte kaybolup gitmis binlerce devlet de var.", "label": "NOT"}
{"tweet": "Öyle ki burada ne kadar orospu çocuğu var toplanmış niye? Uzman çavuşlar doğuda Pkk nın anasını bacısını sikiyor haritadan siliyor leşlerini sikiyor bütün dertleri polise askere iftira atmak algı yaratmak amına soktuklarım #susmabatman", "label": "OFF"}
{"tweet": "yayında yapımda emeği geçen müstakbel başkanımıza bize bedava izlettiği bu film için sonsuz kere teşekkür ederim. uçak sesleri, ses bombası, baslar harikaydı. adeta evde hissettim. imdb'den 9/10'u ve en az 5 dalda ödül alacağı kesin.", "label": "NOT"}
{"tweet": "ikinci sezonun her bölüm başında neden aynı sevişme sahnesini koyduklarını düşünüyorum", "label": "NOT"}
{"tweet": "Sen ne anlarsın lan modadan amk lazı", "label": "OFF"}
{"tweet": "doğum günüm bugün ve ben doğum gunumu kahramanmarastaki evimde soda ve kiraz esliginde nargile icerek kutluyorum.", "label": "NOT"}
{"tweet": "arkadaşım harbiye ordu evinin bombalandığını söyledi baya yanıyor falan dedi. tophanedeyim an itibariyle ve tekrar cami hocası insanları sokaklara dökülmeye davet etti.", "label": "NOT"}
{"tweet": "mulakat randevulari case numarasi sirasiyla ilerlemiyor. belgelerini en erken gonderenlere randevu alma imkani saglaniyor numarasi current olduktan sonra.", "label": "NOT"}
{"tweet": "Ve en önemlisi de \"almak için doğru zamanı belirleyen\" mekanizmalardan biri de scoutingdir. FM ya da Transfermarkt'da yaş aralığını 16-20'ye çekip filtrelemekten çok öte bir eylem kısacası. Ara ara ekleme yapacağım fikirlerime göre, umarım yararlı oluyordur. İyi günler dilerim", "label": "NOT"}
{"tweet": "Yeni bir ortam yapınca götünüz başınız ayrı oynuyor amına koduğumun salağı sen kimsin bir sike balta olamazsın hadi naş naş", "label": "OFF"}
{"tweet": "sabah uyanıyorsun 9 şehit haberi.. 9 eve ateş.. kaçının sevdiği vardı.. kaçının çocuğu vardı..bilmem ki hangisi bu yaz evlenecekti.. dün ayse kantarcı'nın mektubunda da anladım ki, evet şehitler ölmüyor ama arkalarında yaşamayı unutan sevdiklerini bırakıyorlar.", "label": "NOT"}
{"tweet": "Ben bu kızı sikerim ben bu kızı çok fena sikerim yeter artık siktir git bu dünyadan sesini siktiğimin travestisi", "label": "OFF"}
{"tweet": "son dakika... 1. ordu komutanı ümit dündar: bu olayla ilgimiz yok, gerekli önlemleri alıyoruz.", "label": "NOT"}
{"tweet": "\"tamam ben bu işi en fazla 5 günde bitiririm\" diyip insanı kitabının başında 10 dakikadan fazla tutamayan ders. final zamanı geldiğinde nedense 4 saat bile bağlayabiliyor oysa ki kendine. çok nankör bir ders öyle böyle değil.", "label": "NOT"}
{"tweet": "Hay twitterın en güzel kızının amk beyinsiz misiniz ?", "label": "OFF"}
{"tweet": "isteyene ihtimal her zaman var. kimlerin nelerin evlendiğini gördü bu gözler ama insana inancını yitirecek kadar tecrübe sahibi olanlar daha güçlü ve soğuk bir şekilde direniyor bu konuya. tabii çuvaldız kendime burada,", "label": "NOT"}
{"tweet": "çocuk yapmayacağınız sürece evlenmeyin de çocuk yapınca da evlenin ve boşanmayın kardeşim çocukların psikolojisi çok etkileniyor.", "label": "NOT"}
{"tweet": "bilinenin aksine iphone'a da ipa kurabilirsiniz ama macos lazım ya da developer'ın enterprise sertifika ile ipa'yı dağıtması gerekiyor. bunlar hep güvenlik için.", "label": "NOT"}
{"tweet": "1) hadi darbeyi paralel yapmaya çalıştı diyelim. gözaltına alınan 1500 küsür askerden sonra tsk paralel yapıdan temizlenmiş olacak mı? her olaydan sonra paralel yapı kelimesini duymak yordu be usta...", "label": "NOT"}
{"tweet": "trt spikerinin sokaga cikma bildirisi okurkenki yutkunma sesinden tiyatro varsa bile ona haber verilmedigini anliyorum. bugun gosterdigi performansindan dolayi kendisini tebrik ediyorum. kadin da pek hos.", "label": "NOT"}
{"tweet": "hakkında devamlı aynı olumsuz eleştirilerin yapıldığı dizi. bir kişi de çıksın şöyle diğerlerinin söylediğinden farklı bir olumsuz eleştiri yapsın da biz de rahatlayalım,sözlük de yeni ufuklara yelken açsın.", "label": "NOT"}
{"tweet": "ait oldugum burc. ve kesinlikle uzak durun. bu kadar dengesiz, saplantili,takintili insan gormedim hayatimda. bazen ben bile kendimden kacmak istiyorum", "label": "NOT"}
{"tweet": "Örneğin alan savunmasının en az kullanıldığı lig olan Hollanda liginden hücum oyuncusu alırken takımların değerler üzerinden düştüğü yanılgı. PSV ve milli takımda geçiş hücumu ağırlıklı oynayan Lozano'nun birden Napoli'de bocalaması örnektir.", "label": "NOT"}
{"tweet": "Amına koduğumun çinlileri 10 ülkeye yaydırmış virüsü bu orospu çocuklarının yüzünden ölcez", "label": "OFF"}
{"tweet": "kesinlikle ben.sabah uyanır uyanmaz filtre kahve içmezsem ayılamıyorum.sonra aralarda üçü bir arada aksam eve gelince sütlü nescafe.bazen iş sonrası iş arkadaşlarıyla türk kahvesi içmeye gidiyoruz.", "label": "NOT"}
{"tweet": "eminim bunlar sadece bildiklerimiz ya da bize ulaşanlar ve işte bu gerçek canımı çok acıtıyor ya, bilmediğimiz kaç kadın var acı çeken, canına kıyan, zorla tutulan, istemeden hamile kalan!!!", "label": "NOT"}
{"tweet": "Beyaz ten korkunç bir şey.. Her şey iz kalıyor herrr şey.. Ten rengi hiçbir şeyi konturleyemiyor, herhangi bir cilt kusuru hemen göze çarpıyor. Makyajsız pürüzsüz beyaz ten...imkansız gibi bir şey.", "label": "NOT"}
{"tweet": "yıl dönümünde tüm kahramanlarımızı saygıyla andığımız özgürlük harekâtı.", "label": "NOT"}
{"tweet": "ote yandan kimse bu durumun ne kadar buyuk ya da kucuk oldugunu gercekten kestiremiyor. gorebildigimiz kadariyla bir algi operasyonu var ve elbette butun medyayi istedigi gibi kullanan hukumetin lehine.", "label": "NOT"}
{"tweet": "Şu ... boylu ibne herif futbolu bırakmadığı sürece bizden bir bok olmaz. Birinden kolay kolay nefret etmem ama buna öyle bir kinliyim ki ömür boyu geçmez. Sıfatını siktiğimin ibnesi. Sana ettiğimiz bütün küfürler az, yetersiz kalıyor yanında.", "label": "OFF"}
{"tweet": "şu amına koduğumun memleketinde gün yüzü görmek haram bize mk", "label": "OFF"}
{"tweet": "Hangi amına koduğumun oğlu kuran sayfası ile kokoain çektiyse çıksın tövbe etsin kardeşim", "label": "OFF"}
{"tweet": "kariyerinde 2 lig şampiyonluğu bulunmaktadır. 2001 ve 2002 yıllarında club nacional de football ile elde etti. 2002 yılından bu tarafa oynadığı liglerde şampiyonluğu bulunmuyor.", "label": "NOT"}
{"tweet": "bugünün ptt bültenini bi analiz et bakalım ne kadar türkiye uzmanıymışsın", "label": "NOT"}
{"tweet": "krediyi ödeyememe halinde borçluyu muhtemelen hapse mahkum edecekler de, zararları bu şekilde karşılanacak mı nasıl olacak onu anlamadım ben. neyi sömürecek yani.", "label": "NOT"}
{"tweet": "asker sivillere (büyük oranda) zarar vermiyor ellerinde silahlar üzerine yürüyen sivillere hiç bişey yapmıyorlar (ne güzel) . bu olaya yeni bi isim vermeli.", "label": "NOT"}
{"tweet": "Kapatın şu salak şarkıyı diye bağırdım ilahi bu amına koduğumun dinsiz imansızı diye cevap geldi bilmiodum özür di", "label": "OFF"}
{"tweet": "2001 senesinde tahir ün caddesinde yürürken eskiden misakı milli okulu olan tarihi binanın girişinde akhisar anadolu öğretmen lisesi kayıtları başlamıştır yazıyordu ben de o sene izmirde ortaokulu yeni bitirmiştim güzel de bir puan almıştım şeytan dürttü ya girdim içeri kayıt ne zaman dedim bu hafta basladı dediler.o cocuk aklımda bir heyecanlandım hemen gittim kayıt yaptırmaya.okulun ilk mezunlarındanım hatta 11-c dil bölümü olarak 19 da 19 üniversitelere yerleşmiştik hepimiz ingilizce öğretmeni olduk ve türkiyenin dört bir yanına dağıldık.", "label": "NOT"}
{"tweet": "bazı nedenlerden dolayı genelde sıcak coğrafyalarda tüketilir. meksikalı çiftçiler, acı biber yiyip vücutlarında ince bir ter tabakası oluşturarak rüzgarın etkisiyle serinlerler.", "label": "NOT"}
{"tweet": "acı değil çok acı hatta çok çok acı biber yemeyi seven biri olarak acısız biberi kafeinsiz kahveye benzetiyorum. acı olmayan biberin hıyardan farkı yok.", "label": "NOT"}
{"tweet": "bir dahakine hatırlamaya çalıştığınız bir bilgiyi, öğrendiğiniz kişinin söyleyişiyle aklınıza getirmeye çalışın.", "label": "NOT"}
{"tweet": "bir de, muhtemelen kök ailede huzur ve güven hissini pek alamadıklarından... yani alttan alta babalarından kaynaklanıyordur. babaları da evlilikte pek bunalıyorsa demek...", "label": "NOT"}
{"tweet": "o kaltak onunla bense biramla", "label": "OFF"}
{"tweet": "Yaptığınız duyarı, primi, anlaşmayı S2M bire gerizekalı kaltaklar ben durumun benm için çok üzücü olduğunu yazıyorum gelmiş prim kasıyor ağlaya ağlaya arkadaşlarıyla dedikodumu yapıyor Rolling on the floor laughing ss almış arkamdan sallıyor koduğumun piçleri sg sayfamdan", "label": "OFF"}
{"tweet": "peki tamam. oyleyse gerekirse 2 fuze attiririz sinirin diger tarafindan bu tarafa diyenler de gercek tiyatro yazariydilar degil mi?", "label": "NOT"}
{"tweet": "sosyal medya da olmasa.. ama tüm arkasının sağlam olduğunu düşünenler korksunlar, artık 2000 öncesinde değiliz sosyal medya var.", "label": "NOT"}
{"tweet": "İlerleyen dönemde de bu takımın oyuncularına ciddi talipler de olacak bence. Şampiyonluğun da önemli adayı, şimdiden fark 5 oldu zaten ki fikstür basit değildi.", "label": "NOT"}
{"tweet": "demin a habere denk geldim. mehmet metinerin derdi hala kılıçdaroğlu. onunla ilgili bişeyler söylüyordu.", "label": "NOT"}
{"tweet": "Vedat bey ziyaret sonrası biraz IQ kaybı yaşar diye düşünüyorum", "label": "NOT"}
{"tweet": "tüm uluslararası anlaşmalarımız ve taahhütlerimiz geçerliliğini korumaktadır. tüm dünya ülkeleri ile iyi ilişkilerimizin devam edeceğini temenni ederiz.", "label": "NOT"}
{"tweet": "Elinde gavurun telefonu, altında gavurun arabası, yastık altında gavurun parası, hastalanınca gavurun ilacı, yatak odasında gavurun vibratörü, bugün o gavur ülkelere gitmek için g0tunu verir pzeveng neymiş, \"Atatürk bize gavur icadı harfleri getirdi\"..?", "label": "OFF"}
{"tweet": "zamanında akın sel'le kurdukları içki masaları hala hatırlarda olan kişi. bi de benzeri vardı bu adamın, televole o şahsı akşam vakti oktay'ın, recep'in, şifo'nun falan evine götürüp dumur etmişti herkesi.", "label": "NOT"}
{"tweet": "felsefe-sosyoloji-antropoloji-edebiyat(özellikle şiir) branşlarında takip edilesi, ana sayfamda saçma sapan tweet kalabalığı yapmayacak, her türlü kişi/sayfa/hesap için tarafımı yeşillendirmenizi dilediğim sosyal medya şeysi.", "label": "NOT"}
{"tweet": "Bugün Bulgaristan’dan gelen Sigara Bırakma ilacını kullanmaya başlıyorum. Bir bol şans favınızı alırım.", "label": "NOT"}
{"tweet": "corsa'nın dandik olmadığı sonucuna paranın yetip yetmemesi ile mi karar veriyoruz!", "label": "NOT"}
{"tweet": "gecenin bir vakti eve gelip karanlıkta gürültü yapmadan ayakkabıları çıkartmak yerine pantolonun düğmesini ve fermuarını açmak ardından \"napıyorum ben\" diyip pantolonu eski haline geitrip ayakkabıları çıkartmak.", "label": "NOT"}
{"tweet": "içeri girer girmez aldığım kahve kokusu,harika limonlu cheesecake’i rahat koltuklar,wifi vs vs ama en önemlisi de giriyosun içeri bi allahın kulu da gelip kardeşim kac saat oldu kalk şuradan demiyor..işte tüm sebep bu..", "label": "NOT"}
{"tweet": "kalır mı, gider mi bilmem ama bir şu an yaşadığı korkudan eminim, bir de şu an bunun bana orgazmdan daha fazla zevk verdiğinden.", "label": "NOT"}
{"tweet": "sebebi insanların birbirlerinin bilimsel olarak yarım metre olarak belirlenmiş olan özel alanına girmesidir.", "label": "NOT"}
{"tweet": "hay engelle engelle bitmiyor yav tamam@amina koyayim tamam hdp terorist ocalan terorist anladik aq. Ne bicim tayfaya denk geldi tweetlerim ya tamam aga tamam yok kadin hareketi falan. Butun kadinlara dagda tecavuz ediyorlar aydinlattiginiz icin sag olun.", "label": "OFF"}
{"tweet": "japonya'da bu ve benzeri konular hakkinda metrolarda ve otobuslerde uyarilar bulunur. tokyo ve kyoto'da cok gordum. sebebi japonlar degil, japonya'ya giden dallama turistlerdir.", "label": "NOT"}
{"tweet": "Özel sektöre kanunsuzca çöküp yabancı yatırımcıyı bi daha geri dönmemek üzere kovalım. Sen almanya'da sefa sürerken biz burda ağaç kabuğu yeriz sonra. Senin ben beynini sikeyim amına koduğumun zekasız sığırı", "label": "OFF"}
{"tweet": "abdullatif şener ile kıyaslanan abb adayı. abdullatif şener ile birebir sohbette bulunmuş biri olarak çok alakasız iki karakter oldugunu söylemek hiç de zor degil. umarım seçilir.", "label": "NOT"}
{"tweet": "\"41i polis 90 şehit var\" açıklaması yapan tsk aynı zamanda \"104 kişi ölü olarak ele geçirildi\" de demiştir.", "label": "NOT"}
{"tweet": "hangi partide olursa olsun oy verilebilecek tek adaydır. ankaranın görüp görebileceği en çalışkan başkan olabilir. gece vakti eşofmanlarını çekip belediye işçileriyle beraber mesai yapan bir insandır.", "label": "NOT"}
{"tweet": "Siktir edin bea bu dünyada güzel lise okuyunca adam değil vatanın için can veeince adam oluyosun!!", "label": "OFF"}
{"tweet": "intihar eden kadınların veya öldürülen kadınların aslında şunu demek istediklerini sanıyorum:", "label": "NOT"}
{"tweet": "Amına koduğumun yılı 2020 olmuş hala arabadan yolu ve şarkıyı story atan var kardeşim sizin hiç mi eşiniz dostunuz yok hiç mi uyarmıyorlar sizi lan dangalak ne yapıyorsun sen? Diye", "label": "OFF"}
{"tweet": "brad pitt, oklahomalıymış. bu adamın falanca yerli olabileceği hiç aklıma gelmemişti", "label": "NOT"}
{"tweet": "Keşke Arkamdan Konuştuklarınızı Yüzüme Söyleyecek Kadar Cesaretiniz Olsaydı Amına Koduğumun Evlatları", "label": "OFF"}
{"tweet": "kullarıyla arasındaki farkı bir kere daha ortaya koyan anlayıştır.başka bir şey söylemeye gerek yok hep bokunu çıkartıyor kendileri.**", "label": "NOT"}
{"tweet": "talimatı ile corona salgını nedeniyle ankara'da, hijyen tedbirleri kapsamında, su borcu olan konutların 2 ay boyunca suları kesilmeyecekmiş. önümüzdeki günlerde göreve geleli bir yıl olacak. bu sürede halk yararına yaptıklarına bakınca ankara'nın ve ankara'da yaşayanların 5 yılının çalındığını gördükçe sinirleniyorum.", "label": "NOT"}
{"tweet": "normalde çok paylaşmam yemek fotoğrafı ama bir akşam samatya’daki ali haydar’a gitmiştik. ben de masayı çektim instagrama attım. ertesi gün 5 aylık hamile arkadaşım akşam canım kebap çekti dedi. o gün bugündür asla hiçbir şey paylaşmıyorum.", "label": "NOT"}
{"tweet": "bacası tüten evin yanından akan dere, iki dağın arasından çıkan güneş, m harfinden martılar haricinde, ip atlayan çocukları da yaparak farkını ortaya koyan çocuktur. genelde bunların ismi erkek ise ''tuna'' , kız ise ''zehra olur.", "label": "NOT"}
{"tweet": "başbakan ve cumhurbaşkanı başta olmak üzere hükümet yetkililerinin çoğu halkı sokağa davet etti. \"biz sizi koruyamadık gelin siz bizi koruyun\" dedi.", "label": "NOT"}
{"tweet": "asagidaki 2 ornekte beyan edilen yillik gelirin yasaya gore belirlenmis limite yakin oldugunu varsayarak konusursak:", "label": "NOT"}
{"tweet": "dersleri iyi anlatır da geçirmez kendileri efendim. henüz ikinci sınıfta tazecik bir öğrenciyken ben, bu adamın her dersine girer, en önde oturur, dersi derste öğrenirdim. sınav zamanı eşşekler gibi çalışıp sonunda notlarımı ezberlemiş olurdum(dikkatinizi çekerim kendi notlarımdan bahsediyorum leyla'nın notlarından değil). sonuçta ben bu dersten finallerde kaldım. sonra bütlerde yeniden kaldım. aynı işlem 3. ve 4. sınıfta da gerçekleşti. geldik 5. seneye, finallerde ben artık borçlar genel profesörü olmama rağmen yine kaldım. yani borçlar genel geçilmeyen ders değildir efendim ama burak özen geçirmeyen adamdır. belki de geçirir, de neye geçirir nası geçirir hayal gücünüze bırakıyorum.", "label": "NOT"}
{"tweet": "avrupa klinik mikrobiyoloji ve bulaşıcı hastalıklar derneği üyesi dr. eslid petersen'a göre bütün dünyaya bulaşması bekleniliyormuş.", "label": "NOT"}
{"tweet": "Blackpink sevmediğini söyleyen birinin neden sevmediğini nasıl anladım twiti;", "label": "OFF"}
{"tweet": "İstanbul güzel şehir hoş şehir anlamlı şehir amına koduğumun trafiği huzur felan bırakmıyor anasını satim", "label": "OFF"}
{"tweet": "Abdullah ibni sebe yahudidir pavlos yahudidir. Hep halis dinleri bozmuşlardır. Koçum yanlış yerdesin her defasında göt ederim..", "label": "OFF"}
{"tweet": "Dünya futbolundaki tüm figürler içerisinde şu an en çok saygı duyduğum insan Santi Cazorla. Sakat olduğu dönem ayağının görüntülendiği bir fotoğraf vardı, onu görünce \"bu adam artık yürüyemez bile\" demişliğim vardı. Döndü ve La Liga'da hala çok iyi top oynuyor.", "label": "NOT"}
{"tweet": "şu ana kadar ilk defa bu gece bu ülkenin geleceğine ve bu ülkede kendi geleceğime dair böylesine ümitsizim. eğer akp'nin istediği buysa tebrikler, başardılar.", "label": "NOT"}
{"tweet": "Masada “Türkiye sudan ucuz yeaa, dolar kazanıyoruz bebeğim” diyen kadından ahlak dersi alıp işimizi sevmemekle suçlandık. Bu sistemi yaratının da, devam ettirenin de amına koyayım.", "label": "OFF"}
{"tweet": "Nerde fake adam var hepsi sizde amk , beyinsiz olduğunuz için hemen fenerli zannetmeyin diye belirttim. 6 derken heralde madridin size postasından bahsediyon dimi. Olum bayılıyorum ben size ya :D siktirgit 30 maçtaki 2 galibiyeti açıkla amk çomarı Smiling face with open mouth and smiling eyes", "label": "OFF"}
{"tweet": "forvetlerine sahipken stoper eksiğine rağmen yabancı kontenjanına alınması gereksiz transfer olur.", "label": "NOT"}
{"tweet": "Beyinsiz i..ne senin aklını s..keyim soysuz. Göthüne güveniyorsan kendin sor hesap gelde ananın a...'na sokalım seni Amk evladı.", "label": "OFF"}
{"tweet": "o kadar medya engellemesine, yandaş kanallarda parçalanmaya çalışılmasına rağmen bu noktada.", "label": "NOT"}
{"tweet": "3 saat öncesine kadar hiç umudum yoktu ama şimdi umutluyum. hadi ekrem imamoğlu, yeniden çık ve yüzümüzü güldür.", "label": "NOT"}
{"tweet": "devletin yönetiminden memnun değil misin ? o zaman eğitimle, ilimle, bilimle, akılla yönetimi değiştirirsin ki cumhuriyet dediğimiz yönetim biçiminde bu sandıkla olur. ", "label": "NOT"}
{"tweet": "Ben hiçbir ataya biat etmem. Sizin gibi ölü sevici değilim.", "label": "OFF"}
{"tweet": "bu konu aslinda oldukca cetrefilli, oyle fraktal ve altin oran deyip kacamazsiniz hemen. isin kolayina kacmak oluyor bu. ", "label": "NOT"}
{"tweet": "amına koduğumun yerinde akıl vericem diye aklımı yitiricem sinirden yemin ederim imdat ya", "label": "OFF"}
{"tweet": "Ülkedeki asılı olan tüm Türk bayrağı direkleri senin götüne girsin amına koduğumun evladı!", "label": "OFF"}
{"tweet": "ay asil ergen sizsiniz be ne dese ama soyle ama boyle diye bahane buluyosunuz mizikci velet misiniz kardesim salin amk ilgilendiginiz insana yonelin umrunuzda degilse siktir edin gitsin valla en cok siz konustunuz", "label": "OFF"}
{"tweet": "Bunu yapanı ifşa etmek isterdim ama sırf  yüzü olsun diye yapmıyorum buraya girsn girsin bu amına kodugumun yazılarını okusun diye de yazmıyorum hayat ona  en acımasız şeyi vermiş vicdansızlığı", "label": "OFF"}
{"tweet": "gelen misafirlerime dr oetker'in hazır tatlılarını yapıyorum. \"-hayatımızda böyle tatlı yemedik\" diyorlar", "label": "NOT"}
{"tweet": "Cognitive'in anlamına bakıyorum relating to cognition diyp YA KODUĞUMUN SÖZLÜĞÜ COGNITION'I BİLSEM ZATEN NİYE COGNITIVE BAKAYIM sinirlendim", "label": "OFF"}
{"tweet": "homo sapiens grubu tabiki tuvaleti bilecek.herşeyi anlarım da tarihi yanlış aksettirenlere katlanamam.", "label": "NOT"}
{"tweet": "insanlara açıkça \"bir tek sen salaksın\" yazılı görselle \"salak gibi hissetmemek için tavsiyeler\" adıyla video paylaşıp, burada aldığı eleştiri doğrultusunda muhatabına bir daha salak diye üsteleyen sözümona eğitimci.", "label": "NOT"}
{"tweet": "İBB Meclisimiz dünyanın en çok ilgi gören meclislerinden biri. Yaptığımız canlı yayınlar milyonlarca vatandaşımız tarafından izleniyor. Katılımcı ve şeffaf yönetim ilkemizden asla vazgeçmeyeceğiz. Bugünkü toplantımızı da 13.00’de sosyal medya hesaplarımızdan izleyebilirsiniz.", "label": "NOT"}
{"tweet": "Gelecek birader koduğumun güzel günleri bize de gelecek.", "label": "OFF"}
{"tweet": "Todibo-Ozan-Sane çıkıyorsun, önlerinde de McKennie var. Sonrasında topu da alamazsın, topu da çıkaramazsın. Bremen öyle çok etkili olmamasına rağmen saha içinde esir aldı Schalke'yi, çok kötü durumdalar.", "label": "NOT"}
{"tweet": "adam gelmis bize soruyor; ataturk havalimaninin tepesinde f16'lar ucuyor. niye ucuyor? diye.", "label": "NOT"}
{"tweet": "Sen kime oç diyorsun dalyarak. Daha güvenilir bir site gördün mü hayatında sen ? Siktir git şimdi", "label": "OFF"}
{"tweet": "Anonim bir uygulamadan ingiliz kıza hello yazdım \"can you send a pic\" dedi. Dedesini siktiğimin kızı nedir bu türk düşmanlığınız tanımadan direk piç diyosun.", "label": "OFF"}
{"tweet": "Ben de sana diyorum ki bir tane yüzlerce fav alan Nisa hakkında orospu tarzlı tvit göster bak bir tane. Kışkırtma hesapları bir çoğu yada tek tük olanlar. Ve emin ol onların hepsini uyarmışlardır", "label": "OFF"}
{"tweet": "Daha düne kadar danlaya yalakalık yapanlar bugün bok atar olmus ne beyinsiz insanlarsınız amk", "label": "OFF"}
{"tweet": "Psikologların sonunda kadar yanındayız!Açık öğretim mezunu değil, gerçekten işine önem veren bu mesleği öylesine değil severek seçen donanımlı,eğitimli Psikologlar istiyoruz!Ruh sağlığı beden sağlığıdır.Lütfen pes etmeyin bu yanlıştan dönülmeli! ", "label": "NOT"}
{"tweet": "alkohol. mübareklik gecelerde veya vakitlerde değil senin kafanda cancağızım. neye mübareklik atfedersen ona öyle davranırsın. o şeyden atfettiğin mübarekliği kaldırır silersen de o şekilde davranırsın.", "label": "NOT"}
{"tweet": "ilk sezonda kişileri yerli yerine zor da olsa oturtuyordum ama daha ikinci sezon birinci bölümünde beyin yanması oldu. bi ileri iki geri diye halaya bağlamış pezevenkler. bari gidip gelmeleri yıl olarak belirtin lan :)", "label": "NOT"}
{"tweet": "2020'ye geldigimizde ise artik nefretini kusmaya ve o irmaginin akisina olurum dedigi ulkenin ufak tefek problemlerine bozulmaya basliyor.", "label": "NOT"}
{"tweet": "ulan ne garılar var beeee mantalitesiyle muhabbete girmeye çalışanların bi boka yaramıyor sandığı program. sanırsın adam kerane vitrinine bakıyor. tamam one night stand veya ilişki amaçlı yazılım ama karşı taraftan da salyaları saklamak lazım. doğal olun, özgün olun, bugün olmazsa yarın olur muhabbet.", "label": "NOT"}
{"tweet": "İstanbul Üni. önünde toplanılacağı için üç polis aracı bekletiliyor. Bu demek oluyor ki sesimizi duymamazlıktan  geliyorlarmış. Değerli meslektaşlarım sizden ricam polislere karşı herhangi bir slogan ve fiziksel müdahaleden uzak durmanızdır.", "label": "NOT"}
{"tweet": "cosmos a$kina bir entry yazacaginiz basligi once acip okumayi ogrenin. japonca ogrenmeye niyetlenmis birisi icin 350 kadar entry'i hizlica taramak zor olmamali.", "label": "NOT"}
{"tweet": "yıl neredeyse 2020 oldu hala karşısındaki istememesine rağmen sevgisinde ısrarcı olan, türlü tricklerle onu rahatsız etmeye çalışan et müsveddeleri var. sizler toplatılıp yakılmalısınız cayır cayır amk beyinsiz ezikleri", "label": "OFF"}
{"tweet": "iç savaşa giden bir ülke. can güvenliğimiz sıgır. evimde tek başıma penceremden geçen bombaları izliyorum. sonra güm. iliklerime kadar korkuyu hissettim bu gün.", "label": "NOT"}
{"tweet": "bu nasil darbe? tsk dan bazi komutanlar darbe bizden degil dior, tsk nin bi kismi darbe yapiyor.. ulkem icin agliyorum.. cok yazik..", "label": "NOT"}
{"tweet": "bitkisel beslenme yeterli hatta görece daha sağlıklıysa;hissedebilir bir canlının cildini kullanmadan giyinebiliyorsak..ortadaki milyonlarca vegan patır patır düşüp ölmüyor veyahastane kuyruklarında değillerse,köpeklere gösterdiğiniz hassasiyeti koyuna göstermeme sebebiniz nedir?", "label": "NOT"}
{"tweet": "Ya niye isyan falan çıkmıyo amına koduğumun yerinde  her şey çok pahalı eğitim yerlerde sağlık zaten ortada adalet hiç olmadı güvenlik kelle koltukta yaşıyoruz hepimiz NİYE BU SİKİK DÜZENE KATLANIYORUZ BİZ", "label": "OFF"}
{"tweet": "Herkesin inandığı bir şey vardır bu a* koduğumun hayatında. Benimkisi de sensin. Ne yapayım.", "label": "OFF"}
{"tweet": "Serie A'da 33 haftada 91 gole ulaştı Atalanta. Üstelik daha 2. yarı var maçta. Avrupa'da Bayern Münih 100 gol, Manchester City 91 gol attı. Kalan 5 maçla beraber 100 golü rahat geçerler. Bu arada son maç hakem doğramasa, Juventus'u şampiyonlukta da zorlayabilirlerdi.", "label": "NOT"}
{"tweet": "bak şimdi,ananla bacını götten sikerken,karının da amını yalıyorum.şimdi usulca siktir git yoksa şeninde götünü sikerim orospunun evladı", "label": "OFF"}
{"tweet": "birinin beni sevebileceği gerçeğine inanmıyorum ve bana bunu birinin hissettirmesi gerekiyor ama hissedemiyorum da. anne ben hiç kimseye biri uygun değilim, kendime bile uygun biri değilim.", "label": "NOT"}
{"tweet": "İdolünüze aptal, mal, beyinsiz demeyi kesin amk SİZE NE? Yeri gelince her zaman yanındayım, saygı duyuyorum diyosunuz yeri gelince mal, aptal. Yemin ediyorum acınası durumdasınız", "label": "OFF"}
{"tweet": "hdp barajı geçerse ve akp koalisyon kuracak ortak bulamazsa teamüller gereği hükümet kurma görevini seçimlerde ikinci olan partinin başkanına vermesi gereken cumhurbaşkanımız.", "label": "NOT"}
{"tweet": "Kıskanan bi kızdan şikayetçi olmak mı beyinsiz misiniz amk", "label": "OFF"}
{"tweet": "bazı şarkılar yıllandıkça uncoolluk unutuluyor, dinleyenlerinin üstündeki mahalle baskısı sıfırlanıyor. lafı nereye mi getiriyorum? evet kutsi-sana ne dinliyorum", "label": "NOT"}
{"tweet": "Kazandığın savaş yok amına kodugumun çocuğu. berkani eledin sıra barışa mı geldi ahahha", "label": "OFF"}
{"tweet": "5k sms atmayacaksanız alsemuta gelin amına kodugumun fakirleri", "label": "OFF"}
{"tweet": "OROSPU ÇOCUĞU RUSLAR AMINA KODUĞUMUN RUSLARI OYUNDA FULL HİLELER AMINA KODUĞUM ÇOCUKLARI ÇILDIRDIM", "label": "OFF"}
{"tweet": "Arap sevici, gerici, hain piç kurusu seni. O adam olmasa baban kimdi bilemezdin şerefsiz. Onun kurduğu ülkeden siktir git Arabistana hadi yallah.", "label": "OFF"}
{"tweet": "hep birlikte, topluca bir anda akıllı telefonları bıraksak mı lan. valla. yapalım bence. 3 ay boyunca yapsak var ya bütün ekonomi dizlerimize kapanabilir. tabi yanında akaryakıtı da bırakcaz.", "label": "NOT"}
{"tweet": "düşünsene bilal gibi bir oğlun, emine gibi bir karın var. sümeyyeyi saymıyorum bile bak. bu adam agresif olmasın da sinirli olmasın da kim olsun...", "label": "NOT"}
{"tweet": "mavişehire gidiyorum benimle cool lime içimlicek var mı bankta 1.5 m uzağıma oturup", "label": "NOT"}
{"tweet": "hoşunuza gitmeyebilir ama anne de bu kurguya bire bir destek vermiş. suya gömüldükten sonra baloncuk çıkarmaya çalışıyor. annenin eline dikkat ederseniz kızının şovunun bitmesini bekliyor. herhangi bir kurtulma çabası yok.", "label": "NOT"}
{"tweet": "ÖNCE Bİ GEÇMİŞİNİZE BAKIN YALAKA PİÇLER. ADAMI ÇİLEDEN ÇIKARIYORLAR AMINA KODUĞUMUN YERİNDE", "label": "OFF"}
{"tweet": "erol köse tadında yorumlar yapan kendini entellektüel olarak gördüğü düşünülen 43 yaşındaki showbiz sanatçısı.", "label": "NOT"}
{"tweet": "Çaresiz kalan bir insanın Ehlibeyt'ten, İmam Ali'den yardım dilenmesi.. Şah Hatayî(Şah İsmail) yazar da kötü olabilir mi?? ", "label": "NOT"}
{"tweet": "Haftasonu da Ankara'da Tunalı ve 7. Cadde trafiğe kapatılacak, belediye bisiklet ve yoga etkinliği yapacak. İki tane adamın getirdiği medeniyet seviyesine bak! Red heart", "label": "NOT"}
{"tweet": "kuran peygamber hakkı için kanımı mı içiyorsun nabıcaksan yap da siktir git artık aq sivrisineği vız vız vız tansiyonum şekerim fırladı saat 4 be oğlum insafının ta amına koyum senin", "label": "OFF"}
{"tweet": "siktir eder gibi bakıyorum bu ara yüzümdeki beliren gülücük aynaya derken bi kıvılcım yeter doğmaya küllerinden...", "label": "OFF"}
{"tweet": "İptal etmenizi istemesem neden arayım sizi saatlerce telefonda bekleyip neden dert anlatayım, beyinsiz amk yaaa insanı deli ediyorlar zorla", "label": "OFF"}
{"tweet": "Oğlum nasıl bir insan kendinde başka bi canlının ölümünü oylayacak yetkiyi bulabilir amk aptal orospu çocuğu insanlar", "label": "OFF"}
{"tweet": "anna ve babanın işte olduğu bir gün, geç bir saatte uyanılmıştır. evde bir şey hazırlanmaya üşenilir. abi bakkala gönderilir, yarımşar ekmek ile birlikte abi eve gelir kola ile birlikte kocaman kocaman ısırıklarla yenirdi bizde. ", "label": "NOT"}
{"tweet": "arkadaşım danimarka’da alamancı kuzenlerinin yanında. kızı pre-drink yapalım diyip nargile içmeye götürmüşler", "label": "NOT"}
{"tweet": "işitsel sıkıntısı değil mesele. o hırıltıları işittikçe insanın canı acıyor, hele o ciğer hastalığına teğet geçmek kadar olsun şahit olduysa iyice üzülüyor.", "label": "NOT"}
{"tweet": "kardeşlerimi öldürme planları yapıyorum. cidden hangi kardeş mal mal davranır beyni yok ya cidden neden önündeki spermi geçti acaba beyinsiz amk", "label": "OFF"}
{"tweet": "Lan siktir git amına kodumun milliyetsiz piçi. Sen önce siktir ged türkçe konuşmayı bırak. Burası türk Cumhuriyeti", "label": "OFF"}
{"tweet": "tarihte karşımıza çıkan ilk ok işareti antik yunan’a dayanmakta. efes antik kenti’nde bir kadın yüzü ile ayak izinin kazındığı bir taşın, antik kent’te bulunan bir genel evin yönünü göstermek için kullanıldığı düşünülüyor.", "label": "NOT"}
{"tweet": "1 ton bilgisayar hurdasının ayrıştırılması ile elde edebileceğimiz saf altın miktarı, yaklaşık 20 ton altın cevherinden elde edebileceğimiz saf altın miktarı ile hemen hemen eştir.", "label": "NOT"}
{"tweet": "bütün bu yaşananlar, bir vatandaş olarak türkiye'ye artık ne kadar uzakta olduğumu gösterdi. kafka böyle bir atmosfer düşünemezdi. bu açıdan ruhumu sıkılmış, izole, her şeye uzak ve biçare hissediyorum.", "label": "NOT"}
{"tweet": "olsa olsa gözdagidir. gercekse türkiye'yi tayyiplere tayyip gibilere mahkum etmekten baska bir seye yaramayacak is.", "label": "NOT"}
{"tweet": "mesela instagram bağımlısı kızla evlense bu erkek, evde kıyametleri koparır, hani ulan yemek bulaşık çamaşır ütü diye terör estirir işi düşünce. ama kendisinin oyun bağımlılığına hakkı var mesela dimi?", "label": "NOT"}
{"tweet": "odamızda sandalye vs olunca cinler gece ona oturup bizi izliyorlarmış, sandalyemi yatağın dibine yaklaştırdım belki uyurken saçımı okşarlar", "label": "NOT"}
{"tweet": "Siktiğimin beyinsizi artık takip edip unflama, gt yapmicam yeteeeer", "label": "OFF"}
{"tweet": "2 hafta sonra yeğenim olacak.endişeliyim.7-24 etrafında pervane olup göz açtırmıcaz artık napalım.robot gibi büyütücez yalnız bırakmıcaz hiç biyerde", "label": "NOT"}
{"tweet": "Hayal kuruyor insan seks yaparım falan diye de diğer dünya ülkelerinden doktorlarla", "label": "NOT"}
{"tweet": "Burası benim çok sinirimi bozmaya başladı artık. Her konuda, hiç uzatmadan kes sesini, sana ne? Kapa çeneni,  Sorduk mu? Çünkü aptalsın, Defol falan yazmama ramak kaldı.", "label": "OFF"}
{"tweet": "hakan sukur bir ara surekli bu adami pazarlama calisiyordu yorumlarinda, 3 buyuklere oneriyordu. istanbul belediyesi'ne para kazandirma derdindeydi kaptan. kankasi kadir topbas'a hizmet bir nevi. cemaat sagolsun.", "label": "NOT"}
{"tweet": "reklam twitlerini kapatmanın bir yolu var mı bilmek istediğim sosyal medya. aynı reklamdan sayfama yüzlerce düşüyor. kullanıcı engellemek olsa sürekli başka kullanıcıdan geliyor reklam. aynı twitin paylaşılmış olduğu bir yazıyı nasıl engelleyeceğiz?", "label": "NOT"}
{"tweet": "sırf biz beceremiyoruz o halde kötüleyelim, aşağı çekelim diye çakma aksan kastığı söylenmiş. adamın normal konuşması muhtemelen böyle. kastığına dair bir belirti yok. bunlar öğrenilip içselleştirilebilen, second nature haline getirilebilen şeyler. çalış senin de olur.", "label": "NOT"}
{"tweet": "Bu #ismaileneskoyuncu denen şerefsiz, Gazi Mustafa Kemal Atatürk'ün yahudi piçi olduğunu yumurtlamış.", "label": "OFF"}
{"tweet": "banyo sonrası ayılmak yerine daha da mayışan kişilerin yapmaktan büyük zevk alacağı bir eylem. ıslaklık falan yalan olur o vakitten sonra herşey unutulur ve tatlı rüyalar.", "label": "NOT"}
{"tweet": "defalarca izlensede gözden kaçıcak ayrıntıların olabileceği mükemmel dizi. yeni sezona çok az kaldı olay örgüsü şuan zihnimde taze, gelsinde 2 günde bitirelim.", "label": "NOT"}
{"tweet": "ben dertten ah çekiyorum sen zevkten anasını siktiğimin kızı", "label": "OFF"}
{"tweet": "mutlu olabilmek için interneti, telefonu, tv'yi kapatmak mı lazım acaba? her gün bir orospu çocuğu yüzünden kahroluyoruz senelerdir.", "label": "OFF"}
{"tweet": "Hayat kurtarsın hobi olarak gene yapsın bir şey demiyoruz da", "label": "NOT"}
{"tweet": "bu olay yengeç ve oğlak dönencelerinin arasındaki tropik bölgede oluyor. yaz gündönümünde yengeç dönencesinde lahaina noon görülürken, kış gündönümünde ise oğlak dönencesinde gerçekleşiyor. ekinokslarda ise ekvatorda görülüyor.", "label": "NOT"}
{"tweet": "Stuttgart kulübesine birkaç takviye yapsan sahadaki ilk onbirden daha uygun bir şey çıkıyor bu maç için. Sezonun en kritik maçında bu tercihler...", "label": "NOT"}
{"tweet": "Bakalım bu kadar acıya dayanabilecek miyim amına koduğumun kendimi", "label": "OFF"}
{"tweet": "sahil kum güneş neyse de kardeşim ben senin kıllı ayağını görmek zorunda mıyım amına koduğumun storysinde", "label": "OFF"}
{"tweet": "BELHANDA'YI SAVUNANLAR VE DEVAM SAVUNACAK OLANLARI GÖRMEK İSTEMİYORUM BU AMINA KODUĞUMUN YERİNDE", "label": "OFF"}
{"tweet": "aldınmı cevabini? küfretmeden bile konuşamayan ezik insanın ezik destekçilerisiniz sadece, normal yorum yazıyorum yaptığı dönüşe bak. hadi elenince bile ilk teşekkür etmekden önce cemale oy dilenen, sizi hiçe sayan loser Yasini yalamaya devam, siktir git şimdi.", "label": "OFF"}
{"tweet": "evlendiği gün kocasıyla ilgilenmek yerine facebook a giriyorsa kafamda deli sorular oluşturan ilişki tipidir. düşünsene senelerdir kezban kezban takılmışsın söz olur diye sokakta el ele bile tutuşamamışsın şimdi legal olarak dilediğince sevişebileceğin adam yanında ama türk kezbanı olarak facebook da soyad değişiyorsun bla bla bla", "label": "NOT"}
{"tweet": "bilinen en eski yapılardan göbeklitepe'nin inşasıdan başlayıp, bugüne kadar asgari ücretli olarak çalışırsanız, 40 milyon dolar toplarsınız. yemeyip içmezseniz tabi.", "label": "NOT"}
{"tweet": "gençler bir tavsiye daha.herhangi bir yabancı dil okuyabilirsiniz.diliniz varsa asla işsiz kalmıyorsunuz benden demesi.", "label": "NOT"}
{"tweet": "tesettüre girdiği için kendisini dış dünyaya kapatmalı mı? ne saçma..o da bir insan ve yaşamaya eğlenmeye hakkı var tabi ki bunun derdi kime? inancı gereği kapanan kadın evinde oturmalı diyen zihniyete şunu sorarım.cumaya giden adamın sokaklarda ne işi var? evine git kendini kapat.yazın da tatile çıkma ey cemaat i müslimin..düşün kadınların yakasından..herkesin dini,dili,ırkı kendine..", "label": "NOT"}
{"tweet": "HAHAHAHAHAHAHAHA OROSPU ÇOCUKLARI NE İSTERSE O OLUYOR AMINA KODUĞUMUN ÇOCUKLARI", "label": "OFF"}
{"tweet": "yeterli bilgi verilmemiş ki doğru bir tercihte bulunayım. arkadaşım benle aynı işi yapıp benden az kazanıyorsa a şıkkı. arkadaşım benle aynı işi yapıyor benden fazla kazanıyorsa c şıkkı, maaşlarımızı eşitleyecek oranlarda zam. aynı işi yapıp aynı maaşı alıyorsak elbette b şıkkı, niye adaletsizliği destekleyim??", "label": "NOT"}
{"tweet": "özellikle bir hastalığın tetiklemesi sonucu insülin direnci ve/veya diyabet hastası olanların aşırı zorlanmalarından dolayı yapamadıkları iş.", "label": "NOT"}
{"tweet": "yalan söylemek, saygısızlık etmek, haksızlık etmek, ona veya onun yanında başkasına zor kullanmak, kibirlenmek, duygu sömürüsünde bulunmak...", "label": "NOT"}
{"tweet": "camilerden veya tek ve yanılmaz doğruya sahip olduğunu iddia eden kurumlara ait başka tesislerden demokrasi gelmeyeceğini bilen biri olarak camilerden yapılan anonslar beni bir hayliyle korkutuyor. bir yandan zamansız selalar bir yandan jet sesleri tam bir korku filmi.", "label": "NOT"}
{"tweet": "japoncadaki kanji, hiragana ve katakana i$te tam bu ornek verdigim buyuk-kucuk farkliligini sagliyor.", "label": "NOT"}
{"tweet": "bedava olduğum için kendime hiç dikkat edesim gelmiyo ya keşke parayla satın alsaydım organlarımı şu an parlıyo olurlardı bi de şu ciğere bak bitmişşş simsiyah olmuş sırf beleş diye", "label": "NOT"}
{"tweet": "Şu amk troll bot hesapları kalkıp günlerdir Atatürk antipatisi ve homofobi savunuculuğu içeren yarrrak kürek trendtopicler oluşturuyolar ya bi tavım bu olaya bi tavım. Ulan beyinsiz orospu evladı senin düşüncenin bi önemi olabilir mi ki sosyal medyada sesini duyurmaya çalışıyosun", "label": "OFF"}
{"tweet": "ermeni ve ruslara ise isimlerini biz verdik. ermeni sadık ve vefalı anlamına geliyor. ruslarda ise ilk karşılaşmamızdan sonra verildi bu isim. \"isveçli\" anlamına gelir rus kelimesi. biz onları isveçliler ve finlandiyalılardan sandık ilk gördüğümüzde.", "label": "NOT"}
{"tweet": "Türkçeye ingilizce katmayın nolur katmayın lütfen Türkçe konuşurken dümdüz Türkçe konuşulsun lütfen İngilizcenizi İngilizce konuşurken kullanın", "label": "NOT"}
{"tweet": "çengelköy aşhanadaki garson kardeşim burak rahmetli oldu. çengelköy muhtarı yaralı. darbeciler vurdu onları otomatik silahlarla. hala siyaseten tiyatro diyorsunuz ya. silmeyin yazdıklarınızı ki çocuklarınız okusun.", "label": "NOT"}
{"tweet": "dişleri fırçaladıktan sonra su ile durulanmaması gerekiyormuş. diş macunundaki florür etkisini kaybediyormuş. sadece ağızdaki kalan diş macunu tükürülmeyliymiş. bana yıllarca kimse söylemedi.", "label": "NOT"}
{"tweet": "Setin başlangıcını Şevval Sam, “ Evet, Yasak Elma 4. sezonu çekmeye başladık.Çarpılmış #yasakelma setinden hepinize günaydııııııııın! Parlayan güneşSarı kalp ” notuyla bu fotoğrafla duyurdu. ", "label": "NOT"}
{"tweet": "yabancı sınırına en çok kasımpaşa bağırmalı, kadroya bak. toplama bilgisayar gibi olduğu için anca 25. hafta oturdu. 6-7 sezon kalesine top gelmezdi", "label": "NOT"}
{"tweet": "orgazm sigaralarının 3 ayrılmasının sonuçlarından biridir efendim bu.ilki yaşanan fiziksel orgazm dan sonra sigara içmek,ikincisi yemek üstüne sigara içmek ki yemeğin boyutlarına göre bir sigara bile kesmeyebilir domuzlar gibi orgazm olmuş sayabilirsiniz bu durumda kendinizi,üçüncüsü ve sonuncusu ise denizden çıkınca sigara içmektir.henüz ıslak bedene sarılmış bir havlu,burundan damlayan sulu sümükler ve saçlardan süzülen suların sırt çukuru boyunca şööööyle bir süzülmesiyle o tad bambaşkadır işte.", "label": "NOT"}
{"tweet": "başlık değiştirilsin, bu askeri darbe değildir, tiyatro hiç değildir; asker kılığına girmiş, silahlarımızla ülkemizi vuran teröristlerin saldırısıdır!", "label": "NOT"}
{"tweet": "yaklaşık 2 dakika önce yine ankara çankaya civarında da duyulan çok şiddetli patlama oldu bu ikinci oluyor hedef neresi anlamış değilim televizyonda bir bilgi yok", "label": "NOT"}
{"tweet": "Bu adi orospu evladı hemen cezasını çekmeli. Umarım çocuğuda aynı şekilde geberir şerefsizin.", "label": "OFF"}
{"tweet": "* erkekler kilo aldığında bel üstü daha çok yağlanır, görüntü şişkinliği göbekte olur... kadınlar kilo aldığında bel altı daha çok yağlanır, görüntü şişkinliği basenlerde olur... bilimsel bir açıklaması vardır ama merak etmiyorum :)", "label": "NOT"}
{"tweet": "Asıl sen siktir ulan Çirkef soytarı Dingil senin sülalendir. Senin gibi itten mi korkacağım Şerefsiz.27 yıl bu devlete sadakatle hizmet etmiş Astsubay emeklisiyim. Antalya_ Korkutelide'yim. Gel  Kimin ağzını kırıyosun dürzü. Sahte kabadayı fetö artığı", "label": "OFF"}
{"tweet": "fakat ne yazik ki ayni zamanda butun genc insanlarinin bok varmis gibi istanbula gittigi de sehir ayni zamanda...", "label": "NOT"}
{"tweet": "Kadını aşağılama, kadını hor görme sizin kodlarınızda var koduğumun herifi!.. Seni hangi kadın boynuzladı ki bu kadar kadın düşmanı oldun, gereksiz?..:)", "label": "OFF"}
{"tweet": "turkiye icin uzun vadenin max 3 ay oldugu kurum. oyle diger ulkeler gibi al unut yapamiyorsunuz. 2 ayda kazandiginizi bir ayda geri veriyorsunuz. trendi takip eden kazaniyor kisacasi. cikmaya baslayinca alip dusmeye baslayinca satacaksiniz. temel analiz hikaye. trend candir.", "label": "NOT"}
{"tweet": "havasından mıdır suyundan mıdır nerde beyinsiz varsa toplanmis aq kodugumun  sehrinde", "label": "OFF"}
{"tweet": "Kendinden çok sevdiğine değer verince kaybediyorsun kendine olan saygını siktir edin :))", "label": "OFF"}
{"tweet": "Melek ana oldu terörist. Dün evinde Maklube artığı bekleyenler bugün Evimden çıkartmışlar.", "label": "OFF"}
{"tweet": "bunun için açılmış başlıklara şöyle bir göz attım; ancak herkes sadece örnek vererek anlattığı için basit ve olayı tam manasıyla kavramanıza yarayacak bir entry bulamadım; bu yüzden de bu girdiyi yazmaya karar verdim.", "label": "NOT"}
{"tweet": "onun olmadığı paralel evrende 30 milyon liralık pandemi konseri de yoktur ve devlet olarak halka iban göndermek de yoktur bence. kesin ben de ideal kilomdayımdır. kaç çocuğum vardır acaba... kim bilir eşimle nasıl mutluyumdur... vay. işim de muhteşemdir... vay be.", "label": "NOT"}
{"tweet": "terbiyesiz ve şiirlerinde ne dediği belli olmayan ismet özel lafı. kafasını kime iğdiş ettirmiş merak ettim. kımıl zararlısı bile bundan çok çok daha faydalı bir varlıktır.", "label": "NOT"}
{"tweet": "asil sizin siktir olup gitmeniz lazim bu ulkeden.", "label": "OFF"}
{"tweet": "Bütün erkekler aynı ! diyecek kadar erkekle beraber olmasaydın o zaman anasını götten,babasını canı gönülden sıktiğimin kızı.", "label": "OFF"}
{"tweet": "bu şekilde darbe yapabileceklerine inanların olması beni düşündürüyor.kim,neden yaptı bir yana şu olayın olması ülkenin bokluk içinde olduğunun kanıtı.allah sonumuzu hayır etsin", "label": "NOT"}
{"tweet": "Pis Arap, Bilal' ın vakfına azıcık (!) dolar bağışı yaptı.", "label": "OFF"}
{"tweet": "aklımda o kadar soru var ama cevapların hangisine inanacağımı da şaşırdım. bunun sonuçları ağır olacak, hepimizden bir şeyler gidecek. ", "label": "NOT"}
{"tweet": "fiilin kökeni \"öğ\" yani akıl us anlamına gelen türkçe bir sözcüktür.", "label": "NOT"}
{"tweet": "bütün bayram harçlıklarımı,yılbaşı paralarımı,büyüklerimin \"sana birşey alamadık doğum gününde,bunu a\"l dedikleri paraları bağışlayacağım kampanyadır.", "label": "NOT"}
{"tweet": "uzun zaman sonra hiç aklınızda yokken tanıdığınız birini rüyada görüyorsanız, bilinçaltınız onu size hatırlatmak istiyordur.", "label": "NOT"}
{"tweet": "Türk hakemlerine naçizane bir duyuru. Futbolcular korunması gereken bir sanat eseri ya da nadide bir çiçek değil. Temas gördüğünüz her an o yanınızda taşıdığınız düdüğü öttürmek zorunda değilsiniz. Teşekkür ederim.", "label": "NOT"}
{"tweet": "100 kişi sıfır araç aldı diye 83 milyon ülkeye zengin diyen bir orospu çocuğuna neden cevap yazıyon ki? Bunlar kahpe bunlar partizan bunlar şerefsiz çıkarcı vatan hainleri. Yurtdışındakilerin zaten oy kullanma hakkını kaldırmak lazım söyledikleri hiç bir şey sikimde değil.", "label": "OFF"}
{"tweet": "burda chris manyağı bi kız vardı yüzüme bebeğim bebeğim diyip arkamdan sövüyomuş bana bende diss attım birbirimize girdik en son gruptan çıkmam işin engel atmıştı ve yaptığım etkinlipe kankası katıldı diye orospu demişti bana söşsşsş sanki arkadaşını zorla ben sokmuşum etkinliğe", "label": "OFF"}
{"tweet": "Amına koduğumun salağı yaptığım göndermelerin kendisine olduğunu da anlamıyor", "label": "OFF"}
{"tweet": "Günlerce ağladım...dizilerde YANCI rollerinin aranan 1 numaralı adamının fiziği nasıl ben nasılım diye...ama gerçek çok farklıymış..", "label": "NOT"}
{"tweet": "aksine, iş yapmaya çalışan belediyelerin önünü açmayan, desteklemeyen, üstelik bir de normal bütçesini yarı yarıya kısan bir yönetim kadrosundan bahsediyoruz...", "label": "NOT"}
{"tweet": "Yaz aşkı nedir amk . Aşk arıyorsan 4 mevsimlik ara beyinsiz .", "label": "OFF"}
{"tweet": "zaten üniversitelerin yönetmeliğine girmemiş asıl sürelerince okumaktır aslında bu. marmara hukuk'ta 8 sene öğretim artı bir de tek ders sınavı olmak üzere 9 seneye çıkabilir efenim bu uzatma süresi.", "label": "NOT"}
{"tweet": "ios 14 ile picture-in-picture destegi gelmekte. bu da su demek oluyor, facetime sirasinda atiyorum safariyi acip bir seye bakmaniz gerektiginde karsi taraf sizi gormeye, siz de karsi tarafi gormeye devam edebileceksiniz.", "label": "NOT"}
{"tweet": "Allah belanı versin senin psikopat sivrisinek! Seni öldürmek değil eziyet etmek istiyorum!", "label": "OFF"}
{"tweet": "spikerler için de en zor iş herhalde normalde 10 kişi izlemiyodur ters sonuçlarda taşşak oğlanı olma riski var...kulüp kanalı olduğu için abartılı anlatım yapıp tiyatral sunum yapmak zorundasın.", "label": "OFF"}
{"tweet": "shaqiri gibi bir adama üç milyon euro para değil cidden. form tutarsa ligin içinden geçer bu adam.", "label": "OFF"}
{"tweet": "şu an beylikdüzüne tüm girişler kapatıldı ve büyükşehir köprüsünün altında binlerce insanla birlikte aracımızda mahsur kaldık.", "label": "NOT"}
{"tweet": "istanbul'da açılan sandık oranı %88 iken chp'nin açık şekilde önde olduğu aşağıdaki ilçelerde açılan sandık oranları şu şekildedir:", "label": "NOT"}
{"tweet": "isviçre’de kişi başına düşen milli gelir abd’den çok denmiş ama isviçre nüfus olarak ankara’nın 1.5 katı olan bir ülke. bu ülkeyle türkiye’nin 4 katı nüfusa sahip olan bir ülkeyi kıyaslıyorsunuz. washington d.c.’deki gdp per capita da isviçre’ninkinin iki katı. tam tamına 160.000 dolar. ama nüfusları yaklaşık 750.000. isviçre ile washington d.c.’yi mi kıyaslayayım ben?", "label": "NOT"}
{"tweet": "1916 yılında bir gün yeni bakıcısı su içmeye götürdüğü sırada yolun kenarında gördüğü karpuz kabuğuna yöneldiği için bakıcısı tarafından boğa kancası ile dövülür. kanca birkaç kere bacağına battığı için yaşadığı acı ile önce bakıcısını yerde hırpalar sonra da başını ezerek öldürür.", "label": "NOT"}
{"tweet": "Soruya cevap versene allahini kitabını siktigimin beyinsizi. Selanin islamda yeri nedir diye soruyo. Hangi durumlarda okunur. Boş yapma.", "label": "OFF"}
{"tweet": "Sen bi vatandaşlık al önce senelerdir köpeklik ettiğin Almanyadan amına koduğumun haymatlosu hahfjajgjajgja o dili de çok uzatma, orada medeniyet görmüş olabilirsin, burada yamyamlarla yaşıyoruz. 7 sülaleni canlı canlı çevirip yerler havsalan almaz.", "label": "OFF"}
{"tweet": "çok canlar yakıyor. gerçi ikinci golü yanlış görmediysem ofsayttı ama neticesinde adam golü kokluyor. daha önce yazıldığı gibi yine son dakikalarda attı gollerini. bakalım gol krallığı yarışında nereye kadar zirveye oynayacak. bu transferi yapanları kutlamak lazım.", "label": "NOT"}
{"tweet": "tamam anladık tatildesiniz anladık 100 tane story atmaya mı gittin oraya siktir git tatilini yap.!", "label": "OFF"}
{"tweet": "muhteşem belgesel. süreyya soner'in büyük çoğunluğunda gözleri dolu dolu anlattığı anılarını, beşiktaş'a damga vurmuş sporcu, yönetici ve çalışanların yorumlarını ve yılmaz erdoğan'ın dış sesiyle şekillenen hikayeyi bir çırpıda izliyorsunuz.", "label": "NOT"}
{"tweet": "ayrıca, eğer makarnanızı su ile yapıyorsanız makarnanızı haşladıktan sonra soslayacaksanız, pişirme suyunun hepsini dökmeyin. nişastalı bu suyu makarnalarınızla birlikte sosa karıştırdığınızda hem daha lezzetli hem de daha kıvamlı olur.", "label": "NOT"}
{"tweet": "tsk'nın yönetime el koymasından çok tayyip'in sonunda istediğini gerçekleştirdiğini düşündürten gelişmeler bütünü.", "label": "NOT"}
{"tweet": "an itibari ile atv de canlı bombalama izledik ankara da külliyenin oraya jetler 2 bomba birakti", "label": "NOT"}
{"tweet": "ARKADAŞLAR BIZ BÖYLE DEVAM EDERSEK CEMAL BOK ŞAMPIYON OLUR AG REHAVETE KAPILMASUIN KIMSE YARIN ÇOK ONEMLI BI OYLAMAYA ÇIKCAZ HERKES BI KENDINE GELSIN BE", "label": "OFF"}
{"tweet": "Ulan şerefsiz ulan kahpe dölü. O sahildeki kuzuların başını okşadığında sana el verir seni korur kollar. Her biriyle saatlerce oturmuşluğum sohbet etmişliğim var. O bıçak tutan elin kırılsın. Etlerin lime lime ağrısın dökülsün vücudundan. Bol acılar içinde inleye inleye öl.", "label": "OFF"}
{"tweet": "ertesi gün demiryolu üzerinde bulunan 100 tonluk vinç ile asılmak üzere boynuna bağlanan zincirle havaya kaldırılmaya başlanır. ayakları yerden kesilince zincir kopar ve mary yere düşerek kalça kemiğini kırar.", "label": "NOT"}
{"tweet": "arkadaşlar amına koduğumun sitesi iyice yonjaya döndü. birbirinize yürümek serbest ama bunu paylaşmak yasak, burası twitter burası sörvarvıy lan", "label": "OFF"}
{"tweet": "Scouting bir yerde kanıttır, bir yerde de kanaat. Hayal edebilmek ve inanmak. Bunu 32 yaşındaki oyuncu üzerinde de uygulayabilirsiniz, 70 milyon Euroluk oyuncu üzerinde de.", "label": "NOT"}
{"tweet": "İstanbul Üniversitesi önünde açıklama yapan tüm arkadaşlarımın yüreğine sağlık gece gündüz demeden her konuda bizlerle dayanışma içinde olan tüm meslektaşlarımıza tüm öğrenci arkadaşlarımıza teşekkür ediyorum. Sesimize ses gücümüze güç kattık", "label": "NOT"}
{"tweet": "Aranızda izleyenlerin çok olduğuna eminim ama henüz izlemeyenler için tavsiye etmek istediğim bir film var. Bong Joon Ho’nun Parasite isimli filmi. Sınıf mücadelesini çok ilginç yorumlarla Güney Kore özelinde perdeye aktarmış.", "label": "NOT"}
{"tweet": "Topu ayağına her aldığında yönlendiren, tempoyu düşük tutup maçı öldüren Stöger'i çıkarıp yerine bir stoper daha almak ve ona rağmen 2 kafa golüyle kazanmak üzere olduğun maçı vermek. Düsseldorf'un hediye için altın tepsi kullanmadığı kaldı sadece.", "label": "NOT"}
{"tweet": "hala kabullenebilmis degilim deniz bi yere mi kaciyo gitmeyiver mk bu sene de siktir git banyoda legende yuz", "label": "OFF"}
{"tweet": "insanların peşinden koşma.kendin ol, kendi işinle meşgul ol ve kendini geliştir.doğru insanlar, hayatında gerçekten olması gereken insanlar sana gelecekler ve hayatında kalacaklar.", "label": "NOT"}
{"tweet": "darbeler ülke demokrasisini onlarca yıl geriye götürmüş ve çok acı sonuçlar ortaya çıkarmıştır, dolayısıyla hiçbir koşulda askerin yönetime el koyması kabul edilemez!", "label": "NOT"}
{"tweet": "biraz önce canlı yayında boğaz köprüsünde bir tank, içinde sürücüsü bulunan bir otomobilin üzerinden geçti.", "label": "NOT"}
{"tweet": "\"\"\"cinsellik neslin devamı ile alakalı bir temel ilişki alanı, olmazsa olmaz, ama mutlaka düzenlenmesi gereken bir alan. o alanda ölçüsüzlük egemen olunca, bunun içinden eşcinsellik çıkıyor.\"\"\"", "label": "NOT"}
{"tweet": "turkiye'de, insanin hayvanlardan farkli bir hayat yasamak icin kendine yakistirdigi duzene ulasmak adina koydugu kurallara saygi duyulmasi uzun zaman once yerini \"anayasa mahkemesinin kararina saygi duymuyorum\" zihniyetine birakti.", "label": "NOT"}
{"tweet": "ha ayrıca bu ülkenin ve laik cumhuriyet'in ruhuna sela okuttunuz ya kendinizce bu akşam.. ülkenin neredeyse her yerinde...", "label": "NOT"}
{"tweet": "allahın aşkına evinizde oturun. bu durum ne geziye benzer ne ak mitinglere. dinlemeyin kimseyi. siyasiler kendi çıkarı için bizi kullanıyor izin vermeyin!!", "label": "NOT"}
{"tweet": "Onunla zilleri çalıp kaçmak su  savaşı yapmak yeri geldiğinde mal mal harketler yapmak yeri geldiğinde çok güzel anlar yaşamak...  ben böyle bi ilişki yaşamak istiyorum sizin gibi iki öpüşüp siktir çekmek değil .", "label": "OFF"}
{"tweet": "Amına koyduklarım dört gözle parçanın çıkmasını bekleyin ve daha adam akılı dinlemeden söylenin babaya saygı duyacaksınız...", "label": "OFF"}
{"tweet": "yillarca londra macerasi varmis ve yazilanlardan gordugum kadariyla hep gelistirmeye calisiyormus. bunlara ragmen zayif geldi bana.", "label": "NOT"}
{"tweet": "Şu amına koduğumun korinavirüsü ülkedeki kore delisi ergenlere bulaşsın da topundan kurtulalım amin.", "label": "OFF"}
{"tweet": "bir insan hem nasıl masa tenisi bağımlısı coğrafya öğretmeni gibi gözüküp hem de o tekme tokat nba’de kendini böyle var eder?? anlat bakalım john stockton", "label": "NOT"}
{"tweet": "sevdiğiniz yapıtlara fazlaca bağlıysanız ve de aynı türden eserleri tüketmekten hoşlanıyorsanız benzer içerikli film, dizi, müzik, podcast, kitapları bulabileceğiniz bir site mevcut: tastedive", "label": "NOT"}
{"tweet": "amına koduğumun erkekleri duygu teröristi pislikler hepinizden nefret ediyorum", "label": "OFF"}
{"tweet": "halbuki yillik 500 bin dolar kazansa, mustakil evinin havuzunda vesper martinisinden bir yudum alarak size 2015 de ki gibi amerika guzellemeleri yapiyor olacakti. hayatin ne kadar guzel oldugundan bahsedip, calisin lan fakirler diyecekti.", "label": "NOT"}
{"tweet": "insanlar bu şirketi/siteyi ne kadar biliyordu da ne kadar kullanıyordu ki \"şu gün olmuş hâlâ alışveriş yapanlar var\" diye suçluyorsunuz? özellikle işsiz bırakılanların delicesine arttığı, insanların kendi çalışmalarından kendi emeklerinden mahrum, devletin güya yardım adı altında dayattığı 3 kuruşa halkın mahkum edildiği bir dönemde insanların daha ucuz ürünlere yönelmesinden daha doğal ne var??", "label": "NOT"}
{"tweet": "Bu nasil bi bas agrisidir kardesim sanki beyin olusuyo kodugumun kafasin da", "label": "OFF"}
{"tweet": "Trabzon'un Sturridge'i almasından sonra kıskandığım 2. transfer Gs nin Lemina transferi, bu koduğumun ffp si bi tek bize mi işledi yani şimdi vay amk...", "label": "OFF"}
{"tweet": "Hedef ben miyim orospu çocuğu instagram hedef ben miyim sizin koşulunuzu sikiyim", "label": "OFF"}
{"tweet": "Bakın arkadaşlar elli kere aynı şeyi söylemekten çok sıkıldım amk. Eğer bir tweeti beğeniyorsanız RT diye bir özellik var paylaşmanız için. RT diye bir şey yapmışlar siz kullanın diye. Şu amına koduğumun RT özelliğini kullanın,çalmayın amk", "label": "OFF"}
{"tweet": "Allah şu ırkı korusun diye ayrımcılık yapıyolar ya amını siktiğimin salahı allah niye tek bi ırkı korusun öyle allah mı olur amına kodumun beyinsizi", "label": "OFF"}
{"tweet": "darbe veya degil saraya yakin bir yerde ikamet etmekteyim silah, bomba ve jet sesleri bitmiyor. tirsiyorum acikcasi 1 km capinda yerlerden makineli tufek sesleri geliyor.", "label": "NOT"}
{"tweet": "herkese cuma gecesi hatırlatması: seks yapacaksanız seks yapmak için olsun, yalnızlığınızı bastırmak için yapmayın.", "label": "NOT"}
{"tweet": "adamlardaki saatçi zaman yolculuğu hakkında kitap yazar. bizdeki erol abi de bizi tokatlama peşinde.", "label": "NOT"}
{"tweet": "cahil cesaretine sahip kitle eve dönsün ya da şu darbeci mi terörist mi neyse artık eli silahlılar öldürmesinler. bize fazla bu işler. sırada ne var? zombi salgını mı amk?", "label": "OFF"}
{"tweet": "Bir ilişkide sevildiğinize dair kendinizi ikna etmeye çalışıyorsanız sorun var. Hiçbir gerçek sevgi; soru işaretleri,kaoslar ve dramlarla yaşanmaz. Bunlar,çok acı çekmenin çok sevmek ile ilgili olduğuna inandığımız ve sevgiyi mücadele ile kazandığımız bir çocukluğun miraslarıdır.", "label": "NOT"}
{"tweet": "ikigai yaziyorsunuz da ikigai sordugum japon arkadaslar ?? diye bakiyorlar genelde yuzume. sen ikigai diye yatip kalkiyorsun adamlarin umrunda degil aslinda.", "label": "NOT"}
{"tweet": "Allah Çarpsın bizim bu yaşlılar beyinsiz amk", "label": "OFF"}
{"tweet": "türkleri takip etmeyince daha da çekilebilir olan platform. eğlenceli bulduğum yada yıllardır başka mecralarda takip ettiğim insanları takip ediyorum 2014'ten beri, gayet de güzel bir site.", "label": "NOT"}
{"tweet": "Dedi... amına koyduğunun Almanya’da yaşayan salağı. Senin gibi tipler hangi devlete gitse yüktür, suça karışır, bedava para ister. Amcık hoşafı", "label": "OFF"}
{"tweet": "Anası türbanlı diye bilmem napılmamış da yok üniversiteye almamışlar da ondan böyle olmuş. Ne kadar zekisiniz ya helal olsun valla... Ulan sikik, bunlar olmasa İslamcı İslam'dan mı vazgeçecekti?", "label": "OFF"}
{"tweet": "at kuyruklu behlül ile birlikte, sokaktaki her 5 sarışından 4'ünün (o birinin de saçı kısadır) saçını toplar olması durumundan sonra, kırmızı pantalon trendini merakla beklemekteyiz bölüm itibariyle.", "label": "NOT"}
{"tweet": "sarhoşken kendinizi gıdıklayabilirsiniz. bu, normalde bir birim gıdıklanma kuvveti başına reaksiyon gösterilen gıdıklanma tepkisi ile ve sarhoşluk katsayısı ile doğru orantılıdır. deneyin, denettiriniz.", "label": "NOT"}
{"tweet": "merak ettigim konulardan biri de o tanklar o trafikte köprüye nasıl sessiz sedasız ulaştı ve trafige kapattı.", "label": "NOT"}
{"tweet": "o taşın bir gün canlanıp bebek olduğu gibi rivayetler de vardır. belki de bunu ben uydurmuşumdur. haberim yok.", "label": "NOT"}
{"tweet": "istesem bir şeyleri başarabilirim, kimsenin yardımı olmadan bu yokuşu da çıkabilirim, o zifiri ormandan tek başıma korkmadan da geçebilirim belki ama yüreğime oturan şu karınca büyüklüğündeki sızı, beni mağlup etmeye yetiyor koduğumun hayatına karşı.", "label": "OFF"}
{"tweet": "bundan 42 yıl önce yolculuğuna çıkan voyager 2, 4 kasım 2019 yılında yıldızlar arası uzaya ulaştı.", "label": "NOT"}
{"tweet": "Vatikan üzülmüş, yunan zıplamış, alman ağlamış, rus köpürmüş.", "label": "OFF"}
{"tweet": "veya bu arkadaşlar keko değiller, diğer ihtimal ise twitter o kadar paraya muhtaç durumda ki dolandırıcıdan gelen reklam parasına bile ihtiyaçları var.", "label": "NOT"}
{"tweet": "öncelikle haftasonu üniversite sınavına girecek tüm öğrencilere başarılar dilerim.özellikle sabah saatlerinde mümkün olduğunca plan yapmayalım ya da okul yakınlarında klakson çalmayalım duyarlı olalım yavrucuklara.", "label": "NOT"}
{"tweet": "başarılı olacağını düşünmediğim fakat gerçek olan darbe girişimi. tbmm'nin vurulduğu bir tiyatro saçma zaten. az once helikopter halka yukarıdan ateş açtı ve sabaha kadar ölü sayısının ne yazıkki çok fazla olacağını düşünüyorum.", "label": "NOT"}
{"tweet": "şöyle bir e5-sahil dolaştım. elinde hilafet bayrağı taşıyan kimseler fink atıyor, tekbir sesleri geliyor, hatta ülkücüleri sokağa çağıranlar var ortada tek bir asker yok.", "label": "NOT"}
{"tweet": "Cok eski bir sevgilim son 2 yildir 3 4 ayda bir fotograflarini atip naber diye mesaj atiyor. Amk karisi ne yapmaya calisiyor bir turlu anlamadim.", "label": "OFF"}
{"tweet": "anime kızı makyajı popüler olur da hepimiz kendimizi anime kızına dönüştürüp sokağa çıkarız diye heyecanla bekliyorum kızlar, moda yapalım artık şunu lütfen", "label": "NOT"}
{"tweet": "amına koduğumun videosunda gerçekten de öpücük sesi var işte şimdi kudurdum ben", "label": "OFF"}
{"tweet": "Sanırım 2060 yılına geldiğimizde de Türk futbolunda maç önü röportajlarında \"çok iyi hazırlandık\" kalıbından kurtulamamış olacağız.", "label": "NOT"}
{"tweet": "darbe sirasinda ilk olarak ulkenin yonetim kademesi tasviye edilir. sonra asker sokaga cikar ve sokaga cikma yasagi gelir. yasananlara bakarsak bu bir darbe degildir. nasil tanimlanacagina dair bir fikir sahibi degilim ama.", "label": "NOT"}
{"tweet": "izlediğimde inanilmaz etkilendiğim bir filmdi. uzun zaman aklimdan çıkmadı. özellikle erkan can'ın oyunculuğu mükemmel ötesiydi.", "label": "NOT"}
{"tweet": "Bu norm bomboş adam ya. Stüdyoya girip yarağimla rastgele sağa sola vursam daha anlamlı ve dinlenebilir bi ürün çıkartırdım. Amına koduğumun primci vasifsizi", "label": "OFF"}
{"tweet": "Mert Hakan ilk 11 dakikada çok aktif başladı, bu sekansta 4 kez sırtını sol taç çizgisine vererek hızlıca oyunu sağa yönlendirdi 20 metrelik toplarla. Bir yerde Goiano bindirmeyi hızlandırdığında bu iş Malatya'nın başına iş açabilir.", "label": "NOT"}
{"tweet": "bu arada yukarıdaki arkadaşın deyimiyle \"külliye\"yi bombalamışlar, ama tutmamış büyük ihtimalle. yakınlarına düşmüş.", "label": "NOT"}
{"tweet": "çok bi girişim yapamadık polis erken müdahale etti yoksa parçalanacaktı haşhaşi hain piç yürek yemiş.", "label": "OFF"}
{"tweet": "Arkadaşım diyo ki bitki çayına şeker atılmaz ee ben nasi attim", "label": "NOT"}
{"tweet": "çok ciddi sayıda amatör maç izledim. şu ilk yardımın faydalı olmadığı tek bir durumla karşılaşmadım", "label": "NOT"}
{"tweet": "an itibariyle digiturk kutusu kendi kendine reset atıyor. her resette bir trt kanalı listeden çıkarılıyor.", "label": "NOT"}
{"tweet": "sırf sizin kârınız azalacak diye yapılması gereken ekonomik iyileştirme hareketinden uzak durmayın. ekonominin kötüye gitmesi sizi etkilemiyorsa bile itiraz edin, çevrenizi de bu itiraza teşvik edin. sonra ben erdemliyim ben ahlaklıyım ben iyiyim vs diye gezersiniz hem yalan hem iftira olur.", "label": "NOT"}
{"tweet": "Bu tip durumları olumlayarak downlu bireylerin doğumunu onaylıyorsunuz. Down sendromu anne karnında anlaşılabilen bir 'hastalık'tır, buna sahip insanları topluma kazandırmak güzel bir şey ama hasta bir canlıyı sırf kendi duygusal ve dini tavrınızdan ötürü dünyaya getirmek canice.", "label": "NOT"}
{"tweet": "türkiye 'de en az bir 50 sene boyunca darbe girişimi kesinlikle olmayacaktır. demokrasinin önemi umarım herkes tarafından anlaşılmıştır.", "label": "NOT"}
{"tweet": "Amına koduğumun fareleri anasını kemirdiklerim denize eldiven maskenizi atmayın soyunuzu sopunuzu siktiğimin karınca yiyenleri", "label": "OFF"}
{"tweet": "türkiye cumhuriyeti devleti'nin adalet sisteminde yargılanıp sonuca bağlanan her davanın kararının hakim tarafından ifade edilirken söze başlama cümlesidir. her resmî karar evrakında da özellikle belirtilir. boşanmadan tutalım en ağır davalara en hafif davalara kadar yargılanmış kişi veya kişilerin hakkındaki kararı heyet ve/veya hakim, yüce türk milleti adına alır ve yine yüce türk milleti adına cezayı infaz ettirir.", "label": "NOT"}
{"tweet": "Neymiş efendim; 5 yaşındaki kız eğer ak partili olacaksa tecavüze uğraması daha iyiymiş.Senin laik beynini sikiyim koduğumun kaşarı. #colpanısıntaner", "label": "OFF"}
{"tweet": "ORADA BİR OROSPU ÇOCUĞU GÜLÜCÜĞÜ VAR GÖRÜYOR MUSUNUZ? YAKALAMANIZ LAZIM ONU. :) BU GÜLÜCÜK İŞTE", "label": "OFF"}
{"tweet": "Seni kim çağırdı amk, senden menşın beklesem sana menşın atardım siktir git çağırılmadığın yere gelme terbiyesiz karı", "label": "OFF"}
{"tweet": "büyük gün geldi çattı. hayatımda ilk defa yabancı bir dizinin yeni sezonunu bu kadar merak ediyorum.", "label": "NOT"}
{"tweet": "aslında sürekli kendisine kaçma teklifinde bulunan, kaçmak için yollar arayan arif'e 'havalandırma' gibi sikindirik bir yöntem dışında hiçbir katkıda bulunmamıştır. rendroy tarafından verilen pass card ile dışarı çıktıklarında gittikleri ilk ortamda herkesçe tanındığı, ortamın müdavimlerinden biri olduğu anlaşılmıştır.", "label": "NOT"}
{"tweet": "ben her markayi denedim dizeli bilmem ama benzin icin istisnasiz total en iyi performans. istanbul haramidere istasyonundan aliyorum.", "label": "NOT"}
{"tweet": "akıncılar üssü bombalanıyor şu anda. 2 adet bomba atılmış durumda. muhtemelen darbe jetlerinin havalanmaması için pistlere atılıyordur. jetler çok yakınımızdan geçiyor. korkuyla izliyoruz.", "label": "NOT"}
{"tweet": "Genelleme yapıyor, TCerkeklerinin özeti diye. ŞEREFSİZ AHLAK YOKSUNU ŞİDDET UYGULAYAN erkeklerin varlığı tüm erkekleri şiddete meyilli şiddet sever yapmaz.  Reverse sexism fucking exists. Erkeklerin bedelli askerlik borcuyla doğmaları, kadınlar evde oturur algısı kadar iğrenç.", "label": "OFF"}
{"tweet": "dünyanın en eski canlılarından olan ''at nalı yengeci'' nin kanı, bakteri tespit etme kabiliyeti nedeni ile litresi yaklaşık 15.000 dolardan satılmaktadır. mavi renkte olan bu kanın içerisinde bakterilerle yüksek derecede mücadele edebilen ''amebositler'' bulunur.", "label": "NOT"}
{"tweet": "bunu tüm devlet görevlilerine haykırmak lazım. özellikle de belediye başkanlarına. lan daha dün bana yalvarıyordun oy diye, hizmetkar olacağız diye, bugün koltuğa oturdun ve göremiyoruz bile.", "label": "NOT"}
{"tweet": "sonra boyle basliklari goruyorum ve merak ediyorum, turkiye'de kadinlar saklaniyor mu?", "label": "NOT"}
{"tweet": "Amına koduğumun oğlunun son görülmesine bak kimlerle sikiştiyse hayır o saatte uyandı mı uyudu mu SEN İMAM MISIN OROSPU ÇOCUĞU", "label": "OFF"}
{"tweet": "amına kodugumun hayatında bir tane mi iyi insana denk gelemiyicez amk", "label": "OFF"}
{"tweet": "ligin ilk yarısında esen feneri doğradılar göz göre, bir tepki koymadık fenerliler olarak. suç bizde. ali koç başkan da centilmenliğin bu ülkede enayilik sanıldığının lütfen farkına varsın ki seneye enselerinde olduğunu hissettirsin. bu özgüven olursa fener hakkıyla şampiyon olur.", "label": "NOT"}
{"tweet": "Pos bıyık, parka, üç beş aptalca şiir, bir iki kıytırık köylü romanı, bol miktarda ölü sevici slogandır...", "label": "OFF"}
{"tweet": "yılanı bir şekilde terste bırakır da üstüne atlarsanız boğazından sıkmak münasebeti ile etkisiz hale getirebilirsiniz, özellikle piton ve anakonda da. ", "label": "NOT"}
{"tweet": "geç gele sebebi operatörün fellik fellik o kişinin sinyalini bulmaya çalışmasıdır...", "label": "NOT"}
{"tweet": "Fb'nin neden simgesi kanarya bariz belli ya, kitlesinin çoğu kuş beyinli gerisi de tamamem beyinsiz amk ", "label": "OFF"}
{"tweet": "ingilizce'de hindi \"turkey\", yani \"türk kuşu\" demektir. türkçe'de hindi \"hindi\" yani \"hint kuşu\" demektir. hintçe'de hindi \"peru pakshee\" yani \"peru kuşu\" demektir*", "label": "NOT"}
{"tweet": "Son Bir Türk kalana kadar. İzin vermeyiz amazon pici", "label": "OFF"}
{"tweet": "Bugün anladım ki bu puşt corona avmlerden çok  cenaze törenlerine daha sık geliyor. Teyzemi hastaneden çıkıp defin edene kadar 30 dakika sürdü. Bütün törenler dahil, üstüne toprak atmak bile!", "label": "OFF"}
{"tweet": "siktir amına koduğumun bedevisi git evin salonunda mangal yap orospu çocuğu seni", "label": "OFF"}
{"tweet": "coğrafya kaderdir tabusunu yıkan adam (ıspanaklı börek ve 1.5 litrelik pet biraya elveda)", "label": "NOT"}
{"tweet": "şimdiki saçma sapan,bir gecede neyin kafasıyla bilinmeden yazılmış şarkılara göre çok daha anlamlı çok daha hissiyatlı şarkılardır.", "label": "NOT"}
{"tweet": "kaplan köpekbalıkları öldürmeye embriyoda başlar.embriyo halindeki yavrular birbirlerini yer. sona kalan doğar.", "label": "NOT"}
{"tweet": "iki durumda da kazandı sonuç olarak. bu olayın edebiyatı senelerce yeter onlara, yazdıkları mağdur edebiyatı kitabına bir sayfa daha eklediler. tayyip erdoğan bu saatten sonra ne seçimle ne darbeyle yıkılacaktır. muhtemelen döneminin en güçlü zamanlarını sürecek bundan sonraki süreçte.", "label": "NOT"}
{"tweet": "gergin sahnelerde birden girip kaybolan yaylilar yuzunden her an arkadan bir dr. brown firlayacak gibime geliyor.", "label": "NOT"}
{"tweet": "amına koduğumun eskişehir'inde stüdyolar kapalı. evde de her kayıt alışım sonucu komşularla kavga etmem nedeniyle son 2 ayda 7. kez taşınıyorum yarın. diyorsunuz ya \"abi albüm nerde niye çıkmadı\" diye. albüm emlakçılarda arkadaşlar. ismi de taşınıyorum sanma aq", "label": "OFF"}
{"tweet": "Amk beyinsiz gericileri, devleti idareden sorumlu hükümete sövmek varken, askerin başında nöbet bekleyen CHP'lilere PKK'lı diyor.", "label": "OFF"}
{"tweet": "Orda bir ibne var vur Bedir..", "label": "OFF"}
{"tweet": "otomasyon sistemine geçmesiyle tüm teknolojiyi alt üst eden okul. öyle bir okul ki teknoloji işleri kolaylaştıracağına zorlaştırıyor. örneğin geçen seneye kadar ders seçimleri bir kağıt alınıp onun doldurulup banka dekontuyla birlikte verilmesiyle çabucak halledilebilirken,şimdi otomasyon sisteminin sikindirikliğinden ötürü önce kendinizi bir üst sınıfa geçti olarak göstertmeniz gerekiyor ki bu da öğrenci işleri bürosunun önünde 5 saatlik bir sırada bekledikten sonra bile güç bela halledilebiliyor,sonrasında evinize gidip dersleri seçeceksiniz sonrasındaysa dekontu öğrenci işlerine vereceksiniz. yani teknoloji bu okul için yeni çağın nimetlerinden değil kösteklerindendir ki marmara hukuk teknolojiye bile böylesine direnebilmiş bir okuldur. tebrik ediyoruz kendisini.dileğim şudur tanrıdan ki beni bir an evvel bu okulun sınırları dışına atsın,kurtarsın beni bu beladan.(mümkünse elimde diplamamla)", "label": "NOT"}
{"tweet": "gazetecilik hevesiyle programına çıkardığı bakanlara soru sorarken aldığı icazetler arasında geziyordu.", "label": "NOT"}
{"tweet": "sınav dönemini 6 haftaya çıkarmak gibi gereksiz bi işlem yapmış kendisi. şöyle inceleyelim: bir sınav dönemi niye 5 haftadan altı haftaya çıkar? çok dersi olanların dersleri haftalara dha bir rahat yayılsın da çocuklar daha bir rahat çalışsın diye di mi? peki en çok sınavı olan insanlar kimlerdir? alttan ders alanlar...", "label": "NOT"}
{"tweet": "Böyle orospu çocuklarına resmi kanalda işkence edeceksin. İzin verseler kafalarını kör bıçakla keserim amk çocukları.", "label": "OFF"}
{"tweet": "bugün marttan beri flört ettiğim internet flörtümün adını öğrendim çok büyülü bir gün ama kendisine hep \"sen\" dediğim için şuan adını söylemek çok zor geliyor ve adını bunca zaman gizlediği için şuan ismini bildiğimi kabullenemiyorum", "label": "NOT"}
{"tweet": "son bir ay içerisinde trt kanallarında, akp’ye 54,5 saat, chp’ye 14 saat, mhp’ye 7.5 saat ve hdp’ye ise üç saat yer verilmişken tam 45 saat görünen her partiye eşit mesafedeki cumhurbaşkanı.", "label": "NOT"}
{"tweet": "asla bir internet karakterine aşık olmamalısınız ve bol bol su içmelisiniz şu dönemde", "label": "NOT"}
{"tweet": "feto darbesi, kemalist darbe, erdogan darbesi... her turlu darbeye karsiyim. ama ne care ki turkiye'nin yakin zamanda tum bu olumsuzluklardan kurtulusu yok.", "label": "NOT"}
{"tweet": "twitter'da az önce arkadaşla konuşurken farkına vardım, bunu bilen insan sayısı çok azmış şaştım; umarım ufkunuzu iki katına çıkartır :", "label": "NOT"}
{"tweet": "Ali Koç yakinda biz evet şike yaptık derse şaşırmayın", "label": "OFF"}
{"tweet": "eski yarışmacılar konuşmadı bile amk bunlar ne kadar beyinsiz doldurmuşlar yine her yeri", "label": "OFF"}
{"tweet": "bu bir oyun olsaydı rütbeli subaylar ölmezdi. polisler ölmezdi. bu bir oyun olsaydı ankara bombalanmazdı. şimdi lütfen o fındık beynini çalıştır ve en azından düşünmeyi dene.", "label": "NOT"}
{"tweet": "zeki kadınlar genelde çok güzel olmazlar. doğanın kanunu bu. tekir kediler cogu kisi tarafindan sevimsiz bulunur ama acaip zekidirler fakat scotish,britishler aptaldirlar fakat güzeldirler.o yüzden evde beslenirler. ben tekir seviciyim.", "label": "NOT"}
{"tweet": "Yemeyi bilmiyorsan yemiyceksin hala kapasite diyo ya her yasağa sesiniz çıkmaz ama nerde bok püsür var onu savunursunuz gerzekler!", "label": "OFF"}
{"tweet": "forza beşiktaş transfer forumları, kulüp binası önü duyumları", "label": "NOT"}
{"tweet": "kimi zaman yunan felsefesine taş çıkaracak, kimi zaman fransız edebiyatının en romantik kinayelerini bile geride bırakacak, hoş; hoş olduğu kadar da uzaklarda hatırlandıkça hüzünlendiren sözlerdir.", "label": "NOT"}
{"tweet": "Lan yarrak kafalı o yazdığın telefonu senin götüne sokarım klavye delikanlılığı yapma beynini siktiğimin beyinsizi", "label": "OFF"}
{"tweet": "kaşar kaşarlıktan, salam salamlıktan, ekmek de ekmeklikten çıktığı için artık eskisi tadı vermeyen kombo.", "label": "NOT"}
{"tweet": "evlenmiş 100 tane arkadaşım varsa 95'inin düğününe gitmedim. zira hem düğün sevmem hem de takacak altınım, altın alacak param yoktu. şimdi ben evlensem (parantez içinde ??!!????!!!??????) hangisi gelir ki? kimse gelmez. gelen olabilir ama sayısını kimse tahmin edebilemez, gelebilirler deeee gelmeyebilirler de.", "label": "NOT"}
{"tweet": "Şu amk sitesinde küfür etmeyin diye kaç bin defa söyleyeceğiz be kardeşim. Kas kafamısınız, beyinsiz misiniz anlamıyorum ki amk..", "label": "OFF"}
{"tweet": "çünkü darbe olunca sadece hükümetin düşürüleceğini sanıp,yarın hiç birşey olmamış gibi işine ya da yürüyüşe gideceğini sanıyor tıpkı benim keriz arkadaşım gibi.", "label": "NOT"}
{"tweet": "senin gibi igrenc birine daha fazla cevap yazamam Allahından bul bir yarısma icin bu kadar düsülmez.", "label": "OFF"}
{"tweet": "Trump şu an Oval Ofis'te 6. viskisini doldurdu, 10. purosunu yaktı \"koduğumun Çinlileri, şu iş bir geçsin kafanıza yarasa şeklinde atom bombası atacağım\" diye volta atıyor.", "label": "OFF"}
{"tweet": "birde bu kendini bilmez delivery boy lari her gun 100 kisiyle muhatap oluyorum , amerika’yi en iyi ben biliyorum derler.", "label": "NOT"}
{"tweet": "pedo oluyorsunuz NORMAL bir durum degil senin aklini sikiyim ya", "label": "OFF"}
{"tweet": "zaten şehirlerarası yürümeye çalışan, zamanla aşk katsayısı artan ve de taraflardan birinin başka bir ülkeye taşınması sonucu ülkelerarası hale dönüşen ilişkinin sonu. \"e kardeşim madem şehirlerarası oluyordu da neden ülkelerarası olmasın\" diyenler içinse \"e kardeşim biraz düşün be\" cevabı uygundur.", "label": "NOT"}
{"tweet": "Dinle ne alakası var mal herif.Cok dindar bir adam olsaydı,bunu yapmaz ve söylemezdi zaten.Senin gibi cahil cuhela takımından olduğu belli.İkiniz de dini bilmiyorsunuz sonuçta.Senin ondan farkın kör bir cehalet ve bağnazlık içinde bulunman", "label": "OFF"}
{"tweet": "O sikimsonik fan kalbini de yaptım ya.. hira ben cidden değiştin", "label": "OFF"}
{"tweet": "Türbanlı kasiyer.. İnan ellerinden tutmak gibi bir gayem yok, şu para üstünü verirken maymuna fıstık atar gibi verme ya.", "label": "NOT"}
{"tweet": "kendi ve ekibiyle her türlü çirkefliği yapan, saha içinde, dışında kavga etmediği kişi kalmayan, al bunu çek diyen hocanın imparator ilan edildiği türk futbolunda, emre mi çirkef kalıyor? ", "label": "NOT"}
{"tweet": "başlık sahibi kalıbımı basarım ki şu an işsiz olan bir arkadaş. bunun acısıyla açıyor bu başlığı. haksız değil, acısını anlıyorum. ama haklı da değil. çünkü memur ve emekli her krizden etkilenir. hayat memur ve emekli için de zorlaşır, alım gücü onlar için de azalır, endişe onlar için de artış gösterir.", "label": "NOT"}
{"tweet": "Bizim berber Pote, Visca falan anlatmadan arkaları hayatta toplayamaz", "label": "NOT"}
{"tweet": "hayirli olsun canim yarrak gibi olmus", "label": "OFF"}
{"tweet": "biri gelecek bir eliyle iki arka ayağı sıkıca tutacak, diğer eliyle iki ön bacsğı manyakçasına sıkıca tutacak acıtmadan, o arada kesicen. ben çoğu zaman arka ayak tırnaklarını kesmiyorum. önler mahvediyor çünkü.", "label": "NOT"}
{"tweet": "Empati kurup seni anlamaya  çalışırdım ama durduk yere orospu olmayalım şimdi", "label": "OFF"}
{"tweet": "georgia eyaletinde arabadan yola cop atmanin maksimum cezasi. \"bu ne ya bunu mu ezberleyecegim?\" diye gecistirip, ilk ehliyet bilgi sinavinda o sorudan cakmistim. ikinciye ezberleyip gittim. $imdi sorsan hatirlamam.", "label": "NOT"}
{"tweet": "Çomar tayfadır o, Z kuşağı olsa duramazsın.", "label": "OFF"}
{"tweet": "Psikoloji pek çok alt dalı olan, mezuniyet sonrası uzmanlaşmanın elzem olduğu bir alandır. Uzmanlaşacağımız alanı stajlarda, deneylerde, araştırmalarda tanıyıp seçiyoruz. Etkileşimin uygulamanın olmadığı bir eğitimde tanıma seçim mümkün değil.", "label": "NOT"}
{"tweet": "o küçük azınlık köprüyü kapama, tv kanallarını basma, devlet binalarını işgal etme, uçak helikopter kaldırıp, tbmm'yi bombalama planları yapıyorken istihbarat teşkilatı ne yapıyordu?", "label": "NOT"}
{"tweet": "Serena siktir git basimdan darlama beni", "label": "OFF"}
{"tweet": "allah tez zamanda belanızı verir inşallah. aşağılık köpekler.", "label": "OFF"}
{"tweet": "ankara'da çok başarılı bir yönetim sergiliyor ama bu yönetim başarısını, ülke genelinde takdir görecek noktaya taşımadan, cumhurbaşkanlığı hamlesi yapmaması gerekiyor.", "label": "NOT"}
{"tweet": "programı izlemeye karşısında gökçek olmasa ben bu herife hayatta oy vermem diyerek başlayan sosyal demokrat babama, helal olsun dedirte dedirte yarım saat geçirtti. oyu helal ettirdi.", "label": "NOT"}
{"tweet": "absürdlük insanlardadır. ortaya koydukları emniyet süpaplarında değildir. sana hiç yazı yazılmamış a4 kağıdı gibi bir evlilik verirler, onu sen şekillendirirsin, kendi hikayeni sen yazarsın eşinle birlikte.", "label": "NOT"}
{"tweet": "Para için şerefini yedirdin insan be eline sağlık", "label": "OFF"}
{"tweet": "Budistler ayrı beyinsiz amk. Heykeltraşçı heykel yapıyor ona tapıyorlar. Olum heykeltraşçıya tapsana adam senin yaratınıcı yarattı amk", "label": "OFF"}
{"tweet": "şimdi de izmir ve izmirlileri eleştire eleştire bitiremeyen dallamalara sıra geldi. bunlarda da genel olarak ciğere ulaşamayan kedi davranışı seziyorum.", "label": "OFF"}
