{"data": "Me estoy comiendo la picada árabe más rica de mi vida", "label": "NOT_HS"}
{"data": "@Haryachyzaychyk Callate zorra y mama duro! 😍", "label": "HS"}
{"data": "Acabo de escuchar a Casado diciendo que hay DECENAS DE MILLONES de subsaharianos ahora mismo reuniendo dinero para venir a Europa. No sé qué me asusta más, que este idiota diga esas cosas o que haya tantos tarados deseando creérselas.", "label": "NOT_HS"}
{"data": "\"Y NADIE SE HA PREGUNTADO LO QUE LE VA A COSTAR AL HOMBRE DEL GUANTAZO LA SITUACION..?!? PORQUE SEGURO ES, QUE EL MENDA MUSULMONO LE VA A PONER UNA DENUNCIA, QUE EL FALLO VA A SER \"\"CULPABLE\"\", QUE UNA PANDILLA DE MUSULMONOS LE VA A ESTAR ESPERANDO DELANTE DE LA PUERTA DE SU NEGOCIO https://t.co/DjfA63A0T2\"", "label": "HS"}
{"data": "@Fed_Durand Callate come sobra, más zorra son las tuyas", "label": "HS"}
{"data": "te quiero hacer mi reina árabe bomboncitocaramel", "label": "NOT_HS"}
{"data": "@andreaacata cállate perra JAJAJAJAJAJA", "label": "HS"}
{"data": "\"En \"\"La Reina del Sur\"\" de @perezreverte , el personaje del \"\"Güero\"\" Dávila tambien lleva un registro en cuaderno los detalles de todos los vuelos realizados transportando droga. Esto le cuesta finalmente su vida.  https://t.co/oy4zkrJYaJ\"", "label": "NOT_HS"}
{"data": "@AnderssonBoscan Vieja zorra imbécil y MENTIROSA, que nos cree unos solemnes cojudos. Señor Lenin, por favor dignifique al Ecuador, pobres, pero no en la cloaca robolucionaria!!", "label": "HS"}
{"data": "@rjimenez_perez tu eres un hijo de puta pervertido y pedofilo, una lacra que se debe exterminar, basura de mierda, no mereces vivir", "label": "NOT_HS"}
{"data": "@CanalusHeresy @Fourty35 @IrantzuVarela A, que la zorra está va de matona por la vida? Jajajaja. Pero si de un soplido la desgracias al adefesio ese!😂", "label": "HS"}
{"data": "@PoleoRafael Mira hijo de puta mejor cállate la gran jeta malparido a ella y a cualquier virgen la pueden vestir como le den la gana tú eres el culpable de esta desgracia de 20que callo sobre Venezuela y eso no lo vamos a olvidar hijo de puta", "label": "NOT_HS"}
{"data": "Una tía no es una guarra por hacer una foto de su culo y tú eres un puto nazi que no sé qué hace respirando. https://t.co/Frx1dv3VsN", "label": "NOT_HS"}
{"data": "Ea pues ya solo falta que Albert Rivera vaya a Algeciras a abrazarte con los inmigrantes subsaharianos", "label": "HS"}
{"data": "@KobaML Claro, es un hoyo(coño) que se abre con una tuneladora(polla) sin consentimiento de la naturaleza. Una macabra violación de libro.", "label": "NOT_HS"}
{"data": "Racismo es que hagas enfrijoladas con frijoles güeros y no negros.", "label": "NOT_HS"}
{"data": "Cada puta semana igual. La puta carpeta. Estoy hasta el moño de Cepeda. No se merecía quedarse. Ojalá hagáis un poquito de autocrítica todos los que lo apoyais. #OTGala7", "label": "NOT_HS"}
{"data": "*chica súper sufriendo* 'Cielo, la menstruación es una bendición, no una maldición' Mira, zorra, cállate #Runaways", "label": "HS"}
{"data": "Ay Dios cuando se entere Casado de que la ola de calor viene dada por la entrada masiva, sin papeles, de aire subsahariano", "label": "HS"}
{"data": "@Relatofeminista Hasta el coño xD", "label": "NOT_HS"}
{"data": "@adrispears @7santy Tú eres la puta Beyoncé siempre, querido ❤", "label": "NOT_HS"}
{"data": "@britneyspears Perra te lo mereces, esa presentación de WORK BICTH estuvo a tu altura, por fin le hiciste justicia a la canción y al álbum Britney Jean al presentar la canción en un programa de TV luciendo hermosa, acuerpada y subliminal", "label": "HS"}
{"data": "@VidalSieteDiez Tú eres la perra, no te dejes engañar.", "label": "HS"}
{"data": "@PabloAlgeo Cállate la concha de tu hermana puta", "label": "HS"}
{"data": "la puta madre que te re mil parió Rocco callate", "label": "NOT_HS"}
{"data": "Tema inmigración de Venezuela como estamos y que bebemos hacer ayer mire un programa con abogados pidiendo abrir un estudio con todos ellos pera trabajar en Argentina no es como mucho que antecedentes tienen que hacemos con los nuestros es un tema a mirar antes que nos estalle", "label": "HS"}
{"data": "Tú eres la zorra Antoniaaaaaaaa", "label": "HS"}
{"data": "@palbarjh @edusolanosolano Es correcto una cosa es acoso pero una violacion Pau tiene razón es delicafob", "label": "NOT_HS"}
{"data": "@Ricardo202 Imbecil eres tú. Ya sácate ese rancho de la cabeza. Miles de niñas niños y jóvenes padecen de acoso en línea y en la vida real. Pendejadas como esas que tuiteas mantienen vivo el odio hacia jóvenes glbti. Muchos que no tienen ni guía o protecc", "label": "NOT_HS"}
{"data": "@CamposYuliyuli @Pauliitiiz Callate vos sos capaz de venderte zorra.... 😂", "label": "HS"}
{"data": "tu eres lesbi Ana xk no as probaddo mi polla", "label": "HS"}
{"data": "Así piensan todos los putos moros de mierda que vienen s este país. Asco https://t.co/Ky4lbnUYrM", "label": "HS"}
{"data": "Ni armar un complot para matar un presidente saben... #Sudacas..", "label": "HS"}
{"data": "@PepeBeisbol Deja tu dolor, maldito resentido. Tú eres la primera perra magayllinera que siempre está pendiente de lo que hace Leones. A tu madre la cogió un caraquista y ese es tu resentimiento, pajuo?", "label": "HS"}
{"data": "A mi si me enseñaron a compartir, perra!!!", "label": "HS"}
{"data": "La diferencia entre comida mexicana y la comida árabe es que una te da diarrea y otra te de diarrea explosiva", "label": "HS"}
{"data": "Para romperles la puta cara que asco dais, os merecéis lo peor que os pase por babosos, machistas y cerdos de mierda que sois algunos. https://t.co/9pXsFFccPa", "label": "NOT_HS"}
{"data": "Zorra tu abuela, imbécil.", "label": "NOT_HS"}
{"data": "CALLATE MALDITA ZORRA. ESTOY MUY NERVIOSO. https://t.co/nQClCXBTTK", "label": "HS"}
{"data": "El karma existe, algún día recibirás lo que mereces por haber sido tan hijx de puta 😇", "label": "NOT_HS"}
{"data": "Mira, estoy MUY HASTA LA PUTA POLLA de ver coreanos en mi TL solo porque Twitter decide que es buena idea enseñarme los putos likes de la gente, de verdad, hasta los putos cojones de ver a los tontos estos.", "label": "NOT_HS"}
{"data": "LA PUTA MADRE POR FINN CHIELLINI PURO LOCO GRACIAS BENATIA TE MERECES EL PINCHE CIELO #ForzaJuve Vamos Juventus", "label": "NOT_HS"}
{"data": "@SomosRedSaime  amigos SAIME mi nombre es walter perez V-13.899.989 wperez001@gmail.com y desde el 16/03/2017 que fui a cita aun no me imprimen el pasaporte estoy indocumentado en el extranjero ayuda porfavor lo necesito urgente gracias . @NestorReverol  https://t.co/yyDKMQ9mXS", "label": "NOT_HS"}
{"data": "@Pankedios @Barbijaputa La historia popular se la inventa el pueblo. Ella decide inventarse su parte, aprovechando para provocar a gente como tú. Yo soy un tio y me molesta ver como os poneis a corregir ciertas gilipolleces mientras q luego os escandaliza", "label": "NOT_HS"}
{"data": "@kanouted10S @kike57108578 Dice claramente mi novia es sevillista y es una puta más ... Evidentemente se refiere a las sevillistas como putas", "label": "HS"}
{"data": "Me alegro de lo que le pasó a ese puto negro Colombiano en Tetela del volcán, por extorsionar a gente de mi país aunque no soy poblano pero me alegro y eso deberían hacer con todos los sudacas y centroaméricanos que vienen a delinquir a mi país... Hijos de puta lacras.", "label": "HS"}
{"data": "@acciomalfxy JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA LA PUTA MADRE TE LO MERECES POR USARME COMO MEME SIEMPRE", "label": "NOT_HS"}
{"data": "Terrible tema para activar árabe de papichamp jaajaaja", "label": "NOT_HS"}
{"data": "soñé q le decía a simon poxyran q su novia es re linda y q estoy enamorada de juan, la re puta madre si tan solo fuese real 💔", "label": "NOT_HS"}
{"data": "Triunfador. Tus publicaciones en redes sociales son todo un éxito, ya te vi que subiste muchas fotos con el guitarrista güero del ano, chingo de me encorazonas. Es hora de celebrarlo de la mejor manera, comprando algo en Amazon o de perdido en Mercado Libre", "label": "NOT_HS"}
{"data": "Y más rosas y más sonrisas. Mujeres gritando zorra y guarra, ¿se puede ser más imbécil? #21DARV https://t.co/Pdac5CpMza", "label": "HS"}
{"data": "\"De música árabe, Rachid Taha y su canción \"\"Ya Rayah\"\", hermosa canción y de la voz ni se diga... #mexico  https://t.co/w5VE3RqceD https://t.co/w5VE3RqceD\"", "label": "NOT_HS"}
{"data": "La gente que opina sobre el aborto y que jamás ha sido madre, que no ha pasado por alguna violacion o acoso o... https://t.co/TWuzLRne8m", "label": "NOT_HS"}
{"data": "Hay que ser tonto para poner el tuit de la bomba con la foto del niño con la polla en la cara un mashup de baneos", "label": "NOT_HS"}
{"data": "No hubo provocación, no hubo respuesta. Pero estos hijos de puta tiras piedras y rompen las vallas, que no lloren cuando los caguen a palos", "label": "NOT_HS"}
{"data": "@CaraotaDigital Desde tocoron perra , tu eres culpable de esto", "label": "HS"}
{"data": "Mientras, los inmigrantes con todo tipo de ayudas. Más de 3,5 millones de españoles viven con menos de 350 euros al mes https://t.co/4Po0xeidkl vía @laSextaTV", "label": "HS"}
{"data": "@OliviaGolosa @AraCojelona pues abre grande el ocico perra que te la voy a meter y me vendre en tu cara de zorra pendeja sin dignidad", "label": "HS"}
{"data": "\"Jajajajaja pero esta señora que le pasa. No son refugiados son inmigrantes ilegales. Si piensas tratar a todos los pobres por refugiados creo que deberias observar un poco a tu alrededor y ver que aqui hay mucha gente pobre que no les conceden ese \"\"estatuto\"\" del que hablas https://t.co/N7AMOGNmnq\"", "label": "HS"}
{"data": "Enserio salvaron a Piquin?Vigna se re merecía ser salvada,la coreo transmitió alegría y FUE HERMOSA.La re puta madre", "label": "NOT_HS"}
{"data": "Embajada de Venezuela en Emiratos Arabes Unidos condena el atentado terrorista contra el Presidente @NicolasMaduro. El mundo arabe condena este vil acto Nuestro pais, nuestro pueblo, no daran cabida a tan miserable accion @nicmaduroguerra @CancilleriaVE @jaarreaza @catiacandanga https://t.co/5G6zL2BZBg", "label": "NOT_HS"}
{"data": "MMMMM TU NADA MÁS KERIAS ENSEÑAR LAS CHCHIS PINCHE BIEJA PUTA!!!!", "label": "HS"}
{"data": "ESTOS NEGRATAS ASQUEROSOS Y NO PASA NADA ANDA QUE SI LO HACE UN BLANQUITO LAS  FEMI NACIS SE LOS COMEN https://t.co/Ed280bVd9E", "label": "HS"}
{"data": "@Alvenef @LeaVieilletoile Cállate perra", "label": "HS"}
{"data": "Que injusto... hijos de puta no merecíais ni el empate xd @CDeportivoLugo", "label": "NOT_HS"}
{"data": "@MuyLiberal Que te calles y a la cárcel, eso es lo que tienes que hacer de una puta vez", "label": "NOT_HS"}
{"data": "@Dselenaaaa callate zorra seguro fue para uno de tus 9174829283 chicos, pero no importa porque a mi me amas mas y seguro extrañas mis abrazos, fin.", "label": "HS"}
{"data": "ESTO NO SE PUEDE PERMITIR NI TOLERAR, QUE VAYAN HA HACER EL SALVAJE A SU PUÑETERO PAIS ¡ESTAN POR CIVILIZAR! ¿NO? - En @elconfidencial: Más de 20 guardias civiles heridos, algunos por cal viva, tras el salto a la valla de Ceuta https://t.co/4NMcSXKvHk", "label": "HS"}
{"data": "Vamos hacerlo' No te enseñaron que va un conector en el medio hijo de puta!", "label": "NOT_HS"}
{"data": "@lopezdoriga eso es culpa de los gobiernos corruptos que tienen arreglos con esta escoria. Ojalá se muera la perra esa...", "label": "HS"}
{"data": "@ivanantoniocam3 @FutbolStarsCF Para qué no lees, tu eres el hijo de perra", "label": "NOT_HS"}
{"data": "@Luiisspm @YouTube Cállate perra al rato empedamos 🤙🏼", "label": "HS"}
{"data": "@multimediostv Que por cierto Danna Paola tu eres una gata asquerosa y una soportable zorra celosa yo soy fan de camy G y la defiendo sea quien sea el olla y sólo soy un chavo aún así la defiendo me leeiste y me oistes Danna Paola babosa", "label": "HS"}
{"data": "¡Cállate maldita escoria! ¡¿Acaso no sabes con quién hablas?! ¡Hablas con Baron explodo kills el mejor héroe de U.A quien destrozara tu jodida cara de mierda! ¡Haré que te arrepientas y te metas tus asquerosas idioteces por el orto! https://t.co/lxQnHmqZfd", "label": "NOT_HS"}
{"data": "@martharoldos @fevillavicencio @CleverJimenez69 Cállate zorra hdp", "label": "HS"}
{"data": "Una morra puso su foto de perfil donde sale bieeeeeen perra enseñando chicheee y nalga... Pero alvvvvvvvv las patas de hobitt que pedooooooooo", "label": "HS"}
{"data": "\"Nunca se ha reconocido un \"\"derecho de retorno\"\" similar a un colectivo de refugiados en todo el mundo y, de hecho, en ningún momento se planteó -ni se plantea- algo similar para los más de 800.000 judíos que fueron expulsados ​​de países árabes tras la independencia de Israel\"", "label": "NOT_HS"}
{"data": "Una persona guarra es alguien que no mantiene una correcta higiene personal, ¿qué tiene eso que ver con enseñar el cuerpo?", "label": "NOT_HS"}
{"data": "#Ciberactivismo por la Revolución y los #DerechosHumanos en #Túnez. #Mujeres en primera línea de la #revolución árabe.  https://t.co/2uFl6wUBD3", "label": "NOT_HS"}
{"data": "Ayer en #Tanger #Morocco charlamos con una señora marroquí y nos comentó que están bastante hartos con la #inmigracion ilegal subsahariana. Les ocupan las viviendas vacías y luego tienen que acudir al Juzgado a echar a los okupas", "label": "HS"}
{"data": "@ArnaldoOtegi @osakidetzaEJGV Los vascos son de Puta madre SIEMPRE. Tu eres un hideputa.", "label": "NOT_HS"}
{"data": "@perraysex Solo a un ladito, en cuatro, penetrarte como te mereces puta, perra divina, la más zorra! Y después voltearte y echarte la leche en la garganta, casi sin poder respirar, que llores y goces mientras sientes la leche caliente bajando por tu garga", "label": "HS"}
{"data": "@Zurine3 Lo de llamarles intelectuales de la cosmética es de Traka. Xddd! Coño Panten ⤵ Hago con mi coño 🎶🎶 Lo que quiero 🎶🎶 #ALaMierda", "label": "NOT_HS"}
{"data": "@Mendes98Luks Callate vos pedazo de escoria #ParaguayNeedsShawn", "label": "NOT_HS"}
{"data": "#BuenViernes #mayate si no te bañas no esperes cobrar ni la cena, hasta los guapos apestan.", "label": "NOT_HS"}
{"data": "“LA INMIGRACIÓN LEGAL SÓLO SATISFACE EL 4 % DE LAS NECESIDADES DE LA AGRICULTURA” https://t.co/58kBoRzmoM", "label": "NOT_HS"}
{"data": "¿Te gusta la comida árabe? Aprende cómo se hace el Falafel https://t.co/IeyLtd9Smw  #siguemeytesigo", "label": "NOT_HS"}
{"data": "dices que eres super puta porque le diste tu numero a un chamo que ni conocías ... cállate niña rata", "label": "HS"}
{"data": "Que bueeeen quilombo jajaajaj. Te lo merecias por zorra 😘", "label": "HS"}
{"data": "@iduvina Zorra terrorista, imbécil e ignorante sos vos.", "label": "HS"}
{"data": "Iglesias, Carmena, Otero, Bardem y Wyoming ofrecen sus residencias a los inmigrantes de Ceuta https://t.co/NMgbQjDCR6", "label": "NOT_HS"}
{"data": "@JesusSanchezJi4 Solo hago lo q me enseñaron Ser una #puta", "label": "NOT_HS"}
{"data": "NO ES CULPA MIA UUUUO, LA ZORRA DE TU NOVIA QUIERE ARRANCAR, NO ES CULPA MIA, UUUUO", "label": "HS"}
{"data": "Funcionaria denuncia acoso y violación en el Poder Judicial: 'Me violaron una docena de veces' - #AM1080 https://t.co/5N4L5I7KZH https://t.co/9ey5lGEz1r", "label": "NOT_HS"}
{"data": "El vicepresidente de la Diputación de Alicante se disculpa tras pedir «deportaciones masivas» de inmigrantes https://t.co/zpHcDCH5KS", "label": "NOT_HS"}
{"data": "@twocomunica @Gar12Tel @InesArrimadas @CiudadanosCs 'Bandera de España' La escoria como vosotros no os merecéis otra cosa. https://t.co/M5sTQ0SJ7O", "label": "NOT_HS"}
{"data": "Hoy en DIVERSITAS Universos Diversos Nos visita Paulo König, Juez de Tw. Nos preparamos para el #8A Agenda, invitación y pañuelazo #MartesVerdeEnDIversitas @nadhyzu @radio_sudaca @FaustoSiriczma1 @LaRomib https://t.co/Y5ewLlW8f1", "label": "NOT_HS"}
{"data": "Es que no sois conscientes algunos de lo mal que lo pasan los perros por culpa de los petardos de la polla", "label": "NOT_HS"}
{"data": "@Ro_Valdess LA PUTA CALLATE QUE QUIERO TENER EL PELO NARANJAAA Y ME VA A QUEDAR HORRIBLE PORQUE SOY NEGRA", "label": "NOT_HS"}
{"data": "CUANDO ESTÁS DE NOVIA ES NORMAL QUE UNA PERSONA SE PONGA TANNNNN HIJA DE PUTA??????", "label": "NOT_HS"}
{"data": "@ah0gadx Nerea callate la puta boca, y aprende a jugar más campeones chone", "label": "NOT_HS"}
{"data": "@Ketonto Jajja no digas tonterías. Jordi le ha respondido de puta madre.", "label": "NOT_HS"}
{"data": "Todo país debe supervisar al inmigrante, lamentablemente estos parásitos posiblemente cometieron delitos en #Venezuela pero la anarquía actual los complace para que sigan delinquiendo. https://t.co/d3VZA6PM0f", "label": "HS"}
{"data": "Bizcocho Árabe De Coco {Sin Azúcar} https://t.co/XsyZExPfK5", "label": "NOT_HS"}
{"data": "@NicolasMaduro Callate la jeta perra que de este año no pasas", "label": "NOT_HS"}
{"data": "@Stop2Invasion la nacionalidad mal otorgada y con comportamientos no adientes y sin voluntad de integrarse etc..se puede retrotraer, así que menos happy inmigrantes porque les queda lo que se quede Sanchez", "label": "HS"}
{"data": "PUTA ANA CÁLLATE ZORRA.", "label": "HS"}
{"data": "@hezmick Y tú eres un auténtico #cateto No hables de lo que no tienes ni puta idea #payaso https://t.co/0LqVDlR8Ei", "label": "NOT_HS"}
{"data": "Como queda Arabe de Ecko.", "label": "NOT_HS"}
{"data": "@FabSopee la perra y pega cuernos del grupo @JeonYumii la callada pero peligrosa @NakamotoNanii le vale verga y rompe corazones https://t.co/KcNU6wPoVu", "label": "HS"}
{"data": "@DAViDav92 Cállate zorra, tú ya tienes a tus MB, deja a los míos👊🏼", "label": "HS"}
{"data": "Rt asi vuelvo a Calafate jajajajjsjajs https://t.co/R3x46oSTFJ", "label": "NOT_HS"}
{"data": "@GvyMC @Wismichu Callate puta rata😂😂 ya estas llorando??", "label": "NOT_HS"}
{"data": "mIRA TU CALLATE PUTA https://t.co/AD88mh1adR", "label": "HS"}
{"data": "Voy andando por la calle y me han dicho cosas en árabe ya que me estas acosando dime lo en español para que te entienda, asique como yo no les entiendo me he cagado en su puta madre en árabe para que ellos a mi si.", "label": "HS"}
{"data": "@jsplassme CÁLLATE PERRA, HIJA DE PERRA, SOS UNA PERRA", "label": "HS"}
{"data": "Para cuando pones a Maduro en l frontera? Q se sepa el esta indocumentado ya que no tiene PdN legitima. L q mostro Tibitrampa es un fraude ya q la mama dicese venezolana, pero ella nunca se nacionalizo. Cuando cumples el encargo maleante? https://t.co/Xibew53U7l", "label": "NOT_HS"}
{"data": "Yo, Cide Hamete Benengeli, escribí la historia de un caballero moro, enamoradizo y aventurero; más algún  mal cristiano dio a la imprenta en Madrid una traducción infiel que poco y nada tiene que ver con la tradición de las noches árabes. https://t.co/mQhSj9ARxC", "label": "NOT_HS"}
{"data": "@Albert_Rivera @pablocasado_ parece que vuestro postureo en Ceuta parece que no ha colado  https://t.co/2hkW22TXNd", "label": "NOT_HS"}
{"data": "los españoles deberían avivarse y vender los subsaharianos a arabia saudita...", "label": "HS"}
{"data": "@Oliver_Youtube Oliverga Mierdanez, tú eres un retrazado mental, escoria, Tú & tus ídolos que están llevando a las masas a la ignorancia! Todos los terramierdistas son la m*erda del universo! RETRASADOS MENTALES!! Gente sin entendimiento! Muéranse terrami", "label": "NOT_HS"}
{"data": "A la mujer búscala delgada y limpia que gorda y guarra ella se volverá.", "label": "HS"}
{"data": "@yan_lazarte Jiditi pir ni vinir... pero callate puta d mierda", "label": "HS"}
{"data": "@BlueeVeins que te calles la puta boca hombre (hecho con el teclado ese que va a voz sabes no se como se llama pero ese)", "label": "NOT_HS"}
{"data": "@NatyBurgos15 @Horaciogenta @PaolaPa05 Cállate vos Black and bitch como la puta falsa abogada. Espero se pudra en la cárcel y devuelva todo. Dedícate a estudiar en serio. La droga es mala. Cristina puta", "label": "HS"}
{"data": "@diegocruzva @lila_tresmil @Relatofeminista Como coño se va a resistir la pobre chica con 3 tios violabdola DESGRACIDO !!!!!!!!!!!!!!!!!!!!!!!!!! No eres mejor que ellos para nada, verguenza te debería dar! Verguenza!!!!!!!¡!!!!!!!!", "label": "NOT_HS"}
{"data": "Pues el remake de Alf que parece que están preparando tendría mucho sentido si la familia es hispana y sin papeles.", "label": "NOT_HS"}
{"data": "@JanaBeris1  @edubronstein  @Isaac_555 Estoy emocionado como puede haber tanta hermandad entre arabes y judios... A parte la barbarie, solo el odio puede unirles... https://t.co/21N1d8FEMP", "label": "NOT_HS"}
{"data": "@RicardoAlemanMx @dparamooficial Si claro... sus mentiras han dejado en la pobreza al pueblo mexicano. Cállate zorra priista", "label": "HS"}
{"data": "Que tal otro aporte anónimo son de la puta de mi esposa, así los dejó en navidad enseñando le los calzones al vecino rt y siguenos @TANGASUCIA @Tangasrobadas https://t.co/70ioUjveqY", "label": "HS"}
{"data": "Güero nalgas prietas #BryanMouqueTrendy #CD9 #Coders #KCAMexico", "label": "NOT_HS"}
{"data": "yo: cerebro cállate de una puta vez con star wars cerebro: ( ͡° ͜ʖ ͡°) cerebro: te das cuenta de que... yo: mira ni se te ocurra cerebro: ... si darth vader no hubiera reventado alderaan kylo sería un príncipe disney", "label": "NOT_HS"}
{"data": "Mirar n buen trasero o un buen escote es acoso??", "label": "NOT_HS"}
{"data": "#PorSiempre en mi corazón @violeta_rumbo Baja del cielo a abrazarme güera DEP https://t.co/NigMtpEXPy", "label": "NOT_HS"}
{"data": "No tienes ni puta idea. Lo que dices no es cierto. Solo podrán ser repatriados con los países que España tiene un convenio. A los subsaharianos no se les reaptria. A los marroquíes , sí https://t.co/cwjTPSBn2r", "label": "NOT_HS"}
{"data": "Y tú eres una maldita escoria con una repugnante inclinación por los hombres.. ¡Seres como tú me producen náuseas! https://t.co/TaHDcpZdnm", "label": "NOT_HS"}
{"data": "Si la suerte me abandona y ves que estoy un poco triste, es que tú eres una zorra y un buitre no come alpiste.", "label": "HS"}
{"data": "BBC News Mundo - Cómo es Shams Rad, la única estación de radio gay del mundo árabe https://t.co/hrGYE0mUWn", "label": "NOT_HS"}
{"data": "Ahhh.siiii...el idiota de antes. Te paso las fotos de esta noche. Tu eres un hijo de puta especial. Pra ti si....", "label": "NOT_HS"}
{"data": "\"Es una sátira... pero que está muy cera de ser realidad.  Tengan cuidado con los islamitas, porque poco a poco los van a conquistar \"\"pacíficamente\"\", y cuando reaccionen va a ser demasiado tarde.  SOLUCIÓN:  SACAR a todos los refugiados de España y de EUROPA, y enviarlos a ARABIA. https://t.co/L49WEtAh2y\"", "label": "HS"}
{"data": "@suarezfeelings callate perra arrepentida", "label": "HS"}
{"data": "¿Tu sabes porque a las mujeres hay que enterralas en un atauld triangular? Porque cuando les tapas la luz se abren de piernas.", "label": "HS"}
{"data": "@valevitarb es que tú eres LA perra MAYOR 🐕✨✨✨✨✨", "label": "HS"}
{"data": "\"Tú explicas el patriarcado como \"\"simios negratas\"\" no vengas a exigir nada a las explicaciones de otras cuando se ha explicado desde hace años https://t.co/7VzZRnjNu1\"", "label": "HS"}
{"data": "https://t.co/dFraOG9AqD Es gracioso pensar que android saldría así y en iphone pasaría como el símbolo árabe, que se va el terminal directamente a la verga we", "label": "NOT_HS"}
{"data": "en londres hay una crisis con los refugiados sirios que violan niñas. Qué harías si uno viola a tu hija y la policía te llama r... — No tengo hijas disculpa, te equivocaste de persona....   No se que haría, trataría de buscarlas... https://t.co/Xt4OvtTgUl", "label": "HS"}
{"data": "hola rubius te sigo desd qUE TE CALLES LA PUTA BOCA A QUIEN LE IMPORTA", "label": "NOT_HS"}
{"data": "La #Inmigración, como sabemos, es mala, se ha demostrado en media #Europa. Pero no debemos caer en la tentación de salpicar nuestra #soberanía con extremismos, tenemos que defender lo nuestro, si, pero desde posiciones conservadoras y no radicales. Es lo mejor. RP", "label": "HS"}
{"data": "@abril9979 Cállate pelotuda imbécil si sos hermosa la próxima te pego te amo bye", "label": "HS"}
{"data": "@ZonaEsmeralda Disfruta de tu evento!! Nosotros te lo organizamos, banquetes; menú de tiempos, taquizas, flautas, tacos árabes, bar de ensaladas, waffles bar, etc, con gusto te atenderemos!! https://t.co/GDGdf0ftSd", "label": "NOT_HS"}
{"data": "@DaniBisogno Cuando regresa la güera Limantur? Por fa!!! Una pequeña aparición en @Ventaneandouno https://t.co/74FnmawmXE", "label": "NOT_HS"}
{"data": "Güeros https://t.co/ybCyPsEPv3", "label": "NOT_HS"}
{"data": "Q pasa en🇪🇸,Q tenemos sindicatos de manteros ,como se puede estar sindicado sin tener papeles ni pasaportes ni nada Q acrediten de donde son y quién son https://t.co/gzsAZUd8xA", "label": "HS"}
{"data": "EN TU CARA ZORRA", "label": "HS"}
{"data": "@Equipo_Camila .... Que Tu Eres Bien Puta #CamilaVallejo #Chile https://t.co/kvUi1xiAwb https://t.co/sqmbrI13wj", "label": "HS"}
{"data": "Ex colaboradora de #FoxNews fustiga a #Murdoch por llamar “tonterías” escándalos de acoso sexual https://t.co/pT02PHDWgF https://t.co/2INHs6iT0p", "label": "NOT_HS"}
{"data": "chicxs, les recomiendo que vean los vídeos de este canal y vean los vídeos de Middle Ground.  sientan a personas con diferentes puntos de vistas para hablen de esos temas y créanme que han sido  los mejores video que he visto.  hay pro-Trump y inmigrantes   proaborto y provida https://t.co/7357CyNKuZ", "label": "NOT_HS"}
{"data": "Me llamo Nobita Me gusta Shizuka La chica es bonita Me gusta esa puta https://t.co/8rsZ7u5DVh", "label": "HS"}
{"data": "Un jugador de mi equipo canta 'mi novia es sevillista y es una puta más' tras el derbi. Pide perdón y la gente le dice que no debe disculparse, que son cánticos normales de la rivalidad. Y luego nos sorprendemos de que pasen las cosas que pasan... https://t.co/MmjIZdi1Xq", "label": "HS"}
{"data": "@VaneZampiniOK AAAAAAA VANEEEEE LA PUTA MADRE FELICITACIONES HERMOSA!!! Te lo re mereces❤️❤️❤️", "label": "NOT_HS"}
{"data": "@perezcamilo0 @PauYornetOk ya callate te voy a bloquear hijo de puta", "label": "NOT_HS"}
{"data": "Talvez quede como zorra pero te lo mereces Socia😎", "label": "NOT_HS"}
{"data": "#VOX critica duramente a ⁦@pablocasado_⁩ “Les da la bienvenida como si fuera un cartel del welcome de #Carmena “ ¡Expulsión inmediata de moromierdas!  https://t.co/HaySDibj2l", "label": "HS"}
{"data": "@AFDLP Tú eres un hijo de puta y tú madre bien lo sabe.", "label": "NOT_HS"}
{"data": "@CriSzis Tú eres puta bebas lo que bebas #SeamosHonestos 💅💁", "label": "HS"}
{"data": "@zoidoJI TU ERES EL PRIMERO QUÉ AGREDES Y AMORDAZA, ADAPTAS LOS SUPUESTOS DELITOS COMO OS SALE DE LA POLLA.MENOS LOBOS Y MAS DEMOCRACIA QUE NO CONOCEN NI RESPETAN.", "label": "NOT_HS"}
{"data": "Como dicen… Si no tienes algo bueno que decir mejor callate y matate maldita perra arrogante o como era? https://t.co/7dGhOHg6Fs", "label": "HS"}
{"data": "Pobre JP no se merecia ser traicionado de esa forma tan ruin y sucia, esa zorra que iba de enamorada pero luego lo vota traicio... — Pero si Ashley no iba de enamorada, JP era un perrito faldero de Chrissy así que nose donde ves q... https://t.co/WjlNyOf1HE", "label": "HS"}
{"data": "@ferdiazgil @ilseCeroUno01 @Compotita Exacto. Guarra y egoísta, que el que venga detrás se busque la vida.", "label": "HS"}
{"data": "Agentes de la Patrulla Fronteriza de USA detuvo a un grupo de 95 inmigrantes #indocumentados en el desierto del suroeste de #Arizona.   #BuildTheWall https://t.co/8Z2f4PFWPM", "label": "NOT_HS"}
{"data": "@NicoBolivariano y si quienes la violasen fuesen moros de mierda mas gusto les daria a los putos nazis que lo verian. En el fondo las putas son ellos que como hace tiempo que no follan, joden con la lengua nazi que tienen. Os gusta mas esta ?", "label": "HS"}
{"data": "@NicolasMaduro Callate la boca burro maldito... Q vas a saber tu q contenían las proclamas d Bolivar.... Hijo de la gran puta maldito Burro", "label": "NOT_HS"}
{"data": "Lo estaba retando a facundo y me grita 'sh puta callate'! Pendejo del orto me quiere hacer callar y siquiera le sale pronunciarlo bien!", "label": "NOT_HS"}
{"data": "Criminalizar a los manteros es redundante; los manteros son delincuentes y forman parte de una cadena de crimen organizado detrás de la cual hay inmigrantes ilegales, mafias, empresarios nacionales, y, cómo no, políticos.", "label": "HS"}
{"data": "@anamacorrea75 @MashiRafael Para ser gata estas lejos... Eres perra o zorra imbécil.", "label": "HS"}
{"data": "El socialismo de los europeos es aceptable. La URSS se destacaba en muchas cosas. Pero la izquierda sudaka es lo peor del planeta. Sobretodo con el sincretismo satánico africano. Piedad Córdoba es todo eso.", "label": "HS"}
{"data": "tu te mereces mas que un escarnio publico hija de perra https://t.co/2mVpT5YoPt", "label": "NOT_HS"}
{"data": "Quién soy yo para faltar el respeto a alguién por enseñar una teta o una polla. Más asco me da juzgar a la ligera y ponerme a faltar el respeto", "label": "NOT_HS"}
{"data": "Cuatro magrebíes agreden brutalmente y apuñalan a una persona en el barrio del Raval, aquél donde Ada Colau mete a todos ls inmigrantes q recoge. Lo ha convertido en un gueto y en un foco de drogas, violencia y delincuencia. Es el secreto de su política migratoria y multicultural", "label": "HS"}
{"data": "@danlntifada @fatinascidi @manolivizoso @Zurine3 @Jvillaver2 https://t.co/HG4ljNlwR3, coño entonces tu eres de lo que te guias por el antes de cristo y despues de cristo,cuando llegamos los Españoles,y le contagiamos todas clases de enfermedades Europeas ", "label": "NOT_HS"}
{"data": "... todos los trabajadores inmigrantes en #Qatar reportaron recibir pagas menores a las prometidas y pagaron cuotas para poder trabajar ahí. Sus pasaportes fueron confiscados por el empleador a su llegada a #Qatar #FightRacism #StandUp4HumanRights #Qatar #UN #Spain https://t.co/SLfZ68QDnB", "label": "NOT_HS"}
{"data": "España crea su primer 'campo de refugiados' en la bahía de Algeciras https://t.co/l7Zmh2kvPN vía @elmundoes Gran NOT_HSicia para el contribuyente español. Españoles a pagar, a pagar. Las pensiones pensad en las pensiones. Esto la sanidad como es gratis podemos dejar de pagarla no?", "label": "HS"}
{"data": "@Yolandamar3 Los musulmanes no tienen ni puta idea de lo que es una mujer. Para ellos las mujeres son esclavas.", "label": "NOT_HS"}
{"data": "#MercadoAXEM 🇬🇹 Por un problema de papeles el veterano arquero de 43 años Carlos Díaz no arregló su llegada a Uruguay de Coronado. Sin embargo, ya consiguió club. Su próximo destino será Rosario FC de Guatemala, que dirige Emiliano Barrera. https://t.co/g7MEbDuy0R https://t.co/vcuPAWEapL", "label": "NOT_HS"}
{"data": "// creo que algum vecino esta escuchando reggaeton pero no lo tengo claro porque suena como si coges una música árabe y le metes autotune rollo robótico", "label": "NOT_HS"}
{"data": "@Habubus_ PERO QUIEN ES. MATEO ahora tu eres mateo y m voy a la puta", "label": "NOT_HS"}
{"data": "Las personas y la manía de creer que por que la mujer es sexy tiene que ser puta seguro pues NO dejen el mojón mental.", "label": "NOT_HS"}
{"data": "@LaloBrn Vi un cortometraje de unos 35 min aproximadamente muy bueno, te lo recomiendo, busca en Google 'Una paciente muy guarra' se llama", "label": "NOT_HS"}
{"data": "Que onda, están todos en modo árabes.", "label": "NOT_HS"}
{"data": "@GinaMayore1 jjajajajajajajaajja cállate zorra", "label": "HS"}
{"data": "La otra no NOT_HSicia del día es la visita del sonriente Casado a Algeciras, a visitar en Ceuta y Algeciras, no a los guardias civiles heridos tras la violenta entrada de ilegales del otro día, sino a un grupo de subsaharianos que han entrado en nuestro país de forma igualmente ileg", "label": "HS"}
{"data": "@noah_schnapp se merecía una nominación, estuvo de puta madre está temporada.", "label": "NOT_HS"}
{"data": "@Nicolas_Massot cállate golpista hijo de puta. Descendiente de asesinos, amigos de golpistas. Mercenario indigno mal parido", "label": "NOT_HS"}
{"data": "Arrollada por una docena de manteros en la Gran Vía cuando paseaba junto a su madre, que iba en silla de ruedas motorizada. Al verse en medio de la estampida de los subsaharianos, que portaban las mercancías en las habituales mantas de tela que se... https://t.co/4RZPjKyPmr", "label": "HS"}
{"data": "Grande-Marlaska acusa al Gobierno de Rajoy de la crisis migratoria en España via @El_Plural https://t.co/ts6R8DqYWW El Tribunal de Estrasburgo consideró que España había vulnerado el Convenio Europeo de Derechos Humanos al devolver a Marruecos a dos inmigrantes subsaharianos...", "label": "NOT_HS"}
{"data": "Callate zorra de Piñera https://t.co/66Z764I6Jw", "label": "HS"}
{"data": "@A3NOT_HSicias Esta tiene que ser una 'fake new' porque las mujeres son siempre las víctimas, no las hijas de puta maltratadoras. Eso o el chaval es un machista que se lo ha merecido (machete al machote).", "label": "HS"}
{"data": "@saancisco Callate puta tu eres el traidor.", "label": "NOT_HS"}
{"data": "Que alguien le meta un pene a la boca a esa perra a ver si se queda callada", "label": "HS"}
{"data": "Ya lo tenia compa, al chile me agarraron, le iba a dar en su puta madre'... Cállate joto y dale un vergazo...", "label": "NOT_HS"}
{"data": "Se ha muerto mi perra y no estoy para aguantar tonterías.", "label": "NOT_HS"}
{"data": "AAAAH vale vale, ya me he aclarado jajajajajaja Pues ojalá, que me pareces un tío de puta madre y te mereces lo mejor. ¿Y porq... — Son monisimos porque un ente superior los diseñó el uno para el otro, porque voy a ser su padrino... https://t.co/2SQ864Jj4t", "label": "NOT_HS"}
{"data": "Me agregó un bicho random de Libya para hablar. El bicho me preguntó si me gusta viajar y me cuenta que él ha viajado por casi todos los países árabes, yo le digo que para allá no voy porq matan gays.", "label": "NOT_HS"}
{"data": "Macri callate HIJO DE PUTA, TE VOY AHORCAR CON MIS MANOS!", "label": "NOT_HS"}
{"data": "Feliz cumple a vos amiga, espero que la pases hermoso por que te lo mereces, 18 no son nada perra😝 te amo tonta @keymailen1 https://t.co/0lvMiYB9rc", "label": "NOT_HS"}
{"data": "@hugo_gonzalez1 @orgullorayado @Rayados @PUMAmexico @pumafootball CÀLLATE EL PUTO HOCICO HIJO DE TU PERRA MADRE PINCHE MANOS GUANGAS, LÀRGO DE MI EQUIPO PERRO! ..hoy ganamos.", "label": "NOT_HS"}
{"data": "@alaniscristalv Cállate, pa' interés cualquiera so perra", "label": "HS"}
{"data": "Una vela por estas feminiprogres y progres gilipollas que están a favor de llenar España de subsaharianos musulmanes cuya religión obliga a tapar a sus mujeres; va a ser gracioso ver en unos años como las cazan por las calles por enseñar carne ejerciendo su libertades como mujer", "label": "HS"}
{"data": "@obseno1 @RosaLaConejita Mmmmm la mas tetona y puta de Mexico, pinche puta tan buena . Mmmm te mereces k te usan, abusan en la cama, y te cogen como la puta k eres, mmmm mama una verga puta💵🍆😉😘", "label": "HS"}
{"data": "escúchame ya me jodería jajajajajajajajajajajajajaja si pa ti enseñar es ser una guarra yo soy biennnn guarra, menos mal que no me respeto que si no... https://t.co/yt5fHp99b7", "label": "NOT_HS"}
{"data": "Le tengo que enseñar yo todo lpm... Un espadachin sin filo fue agarrar la puta madre ahre yo le voy a enseñar la espada que y al caballo cual montar ahre https://t.co/ku0IWEKsOb", "label": "NOT_HS"}
{"data": "árabe para que la pussy lo baile 😈 @papichampok @_eckoyg", "label": "NOT_HS"}
{"data": "@Namurii @medicaster_xz @Yorha2d @KeloKlau_ Se merecía de puta y no quiere que le metan la verga, jajaja no mamen", "label": "HS"}
{"data": "Es que,que puta injusticia de verdad! Mireya se lo ha comido, y para comenzar no se merecía estar nominada esta semana... #OTGala7", "label": "NOT_HS"}
{"data": "Ni tú eres una zorra hambrienta ni yo un incorregible depredador.", "label": "NOT_HS"}
{"data": "RENZO Y LA CONCHETUMADRE!!! HIJO DE PERRA!!!! MERECES LA MUERTE MÁS CRUEL DE LA@PUTA VIDA, MARICON CULIAO. #RevelacionesTormentosas #PerdonaNuestrosPecados", "label": "NOT_HS"}
{"data": "@LunaValenteex @beatri_vendra IUUUUUUUH ESO DOLIÓ EN TU CARAAA DE ZORRA", "label": "HS"}
{"data": "LOS SUBSAHARIANOS, CAMINAN BAJO EL SOL DEL DESIERTO COMO PALOS INCLINADOS DE GIACOMETTI (LO QUE LE ESPERA KAFKIANAMENTE AL EUROPEO)  LA LEY DEL MÁS FUERTE DE LOS TÉCNICOS DEL MEJOR POSICIONADO  TÚ PUEDES PENSAR QUE TODOS SON BUENOS TODOS SONCOMO MOSCAS  SITUVIERAELMISMOARDORJESÚS", "label": "HS"}
{"data": "En Brasil creen que soy europea. Mi vidas, si tan solo supieran que soy mas sudaka y pobre que ellos", "label": "HS"}
{"data": "| lo único que dominas es mi polla en tu cara. https://t.co/qlYOd4zPwW", "label": "HS"}
{"data": "@lusiluu24 @SurgicalGolem @muriRooster Callate perra mira la foto de perfil que tienes tu quieres que te cojan y te olvidas de el", "label": "HS"}
{"data": "Arabe me tenes malllll lpm salí de mi cabeza", "label": "NOT_HS"}
{"data": "Una chica no es una guarra, una zorra, una puta, una buscan por su manera de vestir.", "label": "NOT_HS"}
{"data": "@cejasagustina7 Callateeee tenes un culazo puta", "label": "HS"}
{"data": "No puedo dejar de escuchar árabe lpm BASTAAAA", "label": "NOT_HS"}
{"data": "@ojvr__ Acho cállate jodía perra 🙄", "label": "HS"}
{"data": "\"Ya que el \"\"residente\"\" del gobierno @sanchezcastejon no quiere ayudar a la @guardiacivil en laa fronteras, propongo hacer una colecta para que todo español que quiera y pueda, viaje a melilla y rodee la valla. Si nos invaden que sea con igualdad de fuerzas. #FelizSábado\"", "label": "NOT_HS"}
{"data": "@Soypeneco ven aqui no mames Zorra / @ladymafalda471 en vivo en https://t.co/xOB5Dg3ske", "label": "HS"}
{"data": "Uno de mis propósitos para este 2018: enseñarle a mi perra a traerme el desayuno a la cama.", "label": "NOT_HS"}
{"data": "Mi novia es como mi polla. Sé que está ahí porque de vez en cuando se levanta. Una de mis pantalones y la otra de la cama.", "label": "HS"}
{"data": "@todoNOT_HSicias CALLATE ASESINO HIJO DE PUTA, EL ARA DESAPARECIÓ POR TU CULPA, MALDITO SEAS POR TODA LA ETERNIDAD!!!!!!", "label": "NOT_HS"}
{"data": "Todo aquél que se haya molestado en investigar un poco sabe que desde tiempos antiguos los mayores negreros y esclavistas del mundo fueron los árabes. https://t.co/DY5Uo8979v", "label": "HS"}
{"data": "JAJAJAJAAJAJAJAJAJAA CÁLLATE PENDEJA SHUACALE MUÉVALE PUTA https://t.co/29bEGqwAYO", "label": "HS"}
{"data": "No te mereces que te coman el coño peor que yo😎 — Qué os pasa en la puta cabeza para escribirle a alguien estas cosas? Pregunto https://t.co/R7zDdKTtqj", "label": "NOT_HS"}
{"data": "@RissaDirtyMoney Cállate puta, eres hermosa 💜", "label": "HS"}
{"data": "Esa gente que te quiere venir a enseñar historia y en su puta vida toco un libro. No me interesa la historia que te enseñaron tus viejos...", "label": "NOT_HS"}
{"data": "@alfreserramanci mira grandísimo hijo de puta, mal parido, rolo de cabron tú eres una grandísima plasta de mierda que solo pusiste al becerro de Maduro acabar con la economía de vnzla", "label": "NOT_HS"}
{"data": "Mmm.. espera, ¿cómo dices? https://t.co/EqktqoDn6t", "label": "NOT_HS"}
{"data": "-Madrid, infarto de mantero. Todo la izmierda en la calle, los subsaharianos tirando sillas y las redes ardiendo. -Barcelona, turista casi asesinado por mantero. Ni es TT. Se nos ha ido de las manos.", "label": "HS"}
{"data": "@mjossandon @guillier Cállate hijo de puta vendido!!", "label": "NOT_HS"}
{"data": "@Lape_Fans @valeriaberamend @violeurtizberea @Murielsantaok Pues eso, cállate la puta boca.", "label": "NOT_HS"}
{"data": "@Asleerr @MIAREsproject callate la puta boca y vete a una biblioteca buscas una seccion donde haya feminismo y te quedas callado y lees y dejas de soltar gilipolleces comparable a la tierra es plana en cuanto a retroceso en los debates", "label": "NOT_HS"}
{"data": "@EvaMari86958216 @alex_UCM1 Yo también creo que tú eres una mala puta y también me quedo corto, además de mal educada...", "label": "HS"}
{"data": "Hasta la polla de no poder quedarme dormido por culpa de los mocos", "label": "NOT_HS"}
{"data": "@sadlunala Callate la geta estúpida cucaracha perra mutante C:", "label": "HS"}
{"data": "@callodehacha Y este pendejo!!! Wey tu eres un puta que se da al mejor postor. Por lo menos el estava pedo, pero tu cabron no mames. A chingar tu madre asi nomas quedo!!!", "label": "HS"}
{"data": "@radiomitre Callate negra puta! ya te va a llegar el día que pagues por todo esto.", "label": "HS"}
{"data": "que asco cuando vas sola por la calle y te gritan los viejos babosos estos, callate hijo de puta q podes ser mi padre-.-", "label": "NOT_HS"}
{"data": "@Pepe_ElEzequiel Puta!? Puta con las que vos te metes Esa mujer es un ángel enviado por Jesucristo nuestro señor para darnos esa paz que buscamos sólo con verla", "label": "NOT_HS"}
{"data": "@SergioNhur Dejate de tonterias, lo haces de puta madre. Rendirse nunca es una opción.", "label": "NOT_HS"}
{"data": "#RacismoEs cuando voy de shopping al tianguis y no me dicen Güero", "label": "NOT_HS"}
{"data": "Los refugiados llegaron a Valparaíso el 3 de septiembre de 1939 (Wikipedia). https://t.co/CbATPXjUxo", "label": "NOT_HS"}
{"data": "98167. Tu eres una perra maldita sin corazón JAJAJAJAJAJA", "label": "HS"}
{"data": "@JorgeCalabres Tú eres lo peor del mundo grandísimo hijo de perra", "label": "NOT_HS"}
{"data": "No saber leer ni hablar ni entender lenguas árabes es un poco frustrante cuando se me encuentro con libros por ahí que tienen dibujos increibles o libros de poesía que es imposible entender. Quiero en algún momento de la vida aprender aunque sea un poquito, conversar en árabe.", "label": "NOT_HS"}
{"data": "LA PUTA MADRE TE MERECES TODO LO BUENO @flor_vigna, TODOS LOS AÑOS DEMOSTRAS QUE SOS LA MEJOR 💛💛💛💛 #Showmatch2017 MANDA BAILA FLOR AL 13013", "label": "NOT_HS"}
{"data": "De Colombia tocará emigrar en pateras, como hacen los africanos subsaharianos.", "label": "NOT_HS"}
{"data": "@ChicoMaravillx Y tú eres bien puta, me ofreces el culo.", "label": "HS"}
{"data": "\"- A Barcelona el día 17 a hacer el paripé, ¿ no ? - Sí, papi. - Recuerda el 18 llamar al amigo árabe para \"\"aquello\"\". - Sí, papi. ¿ Y la agenda de \"\"campamentos\"\" que me prometiste? - Vale... para el día 20... !!! https://t.co/F1k75Zm8zr\"", "label": "NOT_HS"}
{"data": "-¿eres poblana? -soy colombiana -¿y por qué eres güera? en Colombia TODAS son morenas, fui a Colombia 3 veces. -ok, mentí 🙄 solo me pinto el cabello", "label": "NOT_HS"}
{"data": "Anoche estaba hablando con mi bebé ;v y cómo estaba casi dormida le escribí en árabe JAJAJAJAJAJA", "label": "NOT_HS"}
{"data": "@CarlaEUrena @FelipeCalderon Callateeeee !! Puta gallina cacarea !! Ni idea tienes de nada .", "label": "HS"}
{"data": "yo: quién tú eres tú bizcochitooo (cantando) mi mamá: a la tenés clara puta Jajajajaja me estallo", "label": "HS"}
{"data": "Qué basura de vecinos, asquerosos, mezquinos e hijos de la gran puta que tienen que inventarse que el vecino hace ruido y van y llaman a la CNP para que se presenten aquí, en mi puta puerta, hace una media hora porque les apetece molestar al vecino de arriba.", "label": "NOT_HS"}
{"data": "Alarma por los más de 50.000 subsaharianos que esperan en Marruecos para cruzar a España .  @PPopular @ahorapodemos  Esta es vuestra poitica, matar al pueblo de hambre y a éstos les pondréis la alfombra para que entren, sois basura. https://t.co/HG3OZVcTF1 vía @elmundoes", "label": "HS"}
{"data": "o sea tantos arabes q hay en venezuela y no pueden hacer un atentado decente q pasa ?????????", "label": "HS"}
{"data": "A mi me insultan y no pasa na, sale adan con el cantico y vaya tela? MI NOVIA ES SEVILLISTA Y ES UNA PUTA MAS!!! PUTA ZEBIYAAA PUTA ZEBIYAAA!!!!", "label": "HS"}
{"data": "Y la Puta madre como nunca hicieron este baile 🤦‍♀️ las más niñas merecían la versión mejorada hecha por fede y Lau by Mati Napp 😢 podrían meter remake de peli 😢 #ModoFan https://t.co/f4yT65zbwv", "label": "NOT_HS"}
{"data": "@alexiayebra1 Ya te dije si inspiro en tu cara zorra", "label": "HS"}
{"data": "En esta vida llamada spice girls, yo sería Ginger spice...les explico: No sería la negra, ni la güera ridícula, ni la deportista plana, y mucho menos la posona. Básicamente sería Ginger, por qué es la única que tuvo un éxito como solista. Bendiciones", "label": "HS"}
{"data": "Sr, @sanchezcastejon pues dígales q cuando bajen del barco cojan el autobús dirección Doñana y todos para ti, olvidas las necesidades españoles x el POPULISMO q te da la inmigración. Una más de tus atrocidades https://t.co/k4Li6gfAEl", "label": "NOT_HS"}
{"data": "mario, hablas de la hija de chavez pero vos decir ser italiano y no vivis en italia. Para los tanos (si les importara lo que hace un sudaca) tamben serias un traidor viviendo aca. #maldición", "label": "HS"}
{"data": "@SVQBiris1 Su novia es puta seguro pero no por ser sevillista si no por estar cn tigo por tu dinero @AntonioAdan13", "label": "HS"}
{"data": "@tv3cat, ese agujero lleno de hijos de puta. Os mereceis que gane Inés y cierre vuestra basura de televisión. https://t.co/K8Mmva5FOD", "label": "NOT_HS"}
{"data": "@Javier_mg10 @sergio_gnzlz Callate puta, no te metas", "label": "HS"}
{"data": "“Nena tú eres de lo más linda. Tienes cara de puta” QUEEEEEE JAHAJAJAJAJAJAJAJJAJAJAJAHAJAJAHAHAHAHAHAHAJAJ", "label": "HS"}
{"data": "Mi meta de este domingo es aprenderme la parte en árabe de Ojos Así.", "label": "NOT_HS"}
{"data": "Malditos espaldas mojadas https://t.co/UVE6OEzpQY", "label": "HS"}
{"data": "Los que apoyan las políticas del Presidente Trump en contra de los inmigrantes y su buen trato hacia Puerto Rico también deberán rendir cuentas. https://t.co/JNIAGy3xqm", "label": "NOT_HS"}
{"data": "@panchielgana Te fuiste a las 3 hijo de puta callate", "label": "NOT_HS"}
{"data": "@Otb_35 Que te calles so guarra.", "label": "HS"}
{"data": "¿Como se dice en inglés: “así como lo traigo pero más cortito”? Necesito ya cortarme el pelo pero ando en el gabacho mennnnnnn", "label": "NOT_HS"}
{"data": "@NuriaCSopena @Zurine3 @MAMelladoF @josenietobar Coño ya!", "label": "NOT_HS"}
{"data": "Todos debemos de tener un PLAN B 🎤😎❤ #OV7 #ErikaZaba #Güera #Holly #PlanB ph: @manolo_e69 https://t.co/dkkrLUCwKM", "label": "NOT_HS"}
{"data": "@Valen_godoy565 vos sos una hija d puta , callate mejor", "label": "HS"}
{"data": "si unf es acoso cibernetico todos estariamos presos dejen d decir estupideces RIDICULAS Q SON #iHeartAwards #BestBoyBand #CNCO", "label": "NOT_HS"}
{"data": "Esto si que debería de preocuparnos y la no la  inmigración. https://t.co/TxYbzvExvu", "label": "NOT_HS"}
{"data": "Novia me hizo papas fritas esta mujer es todo lo que esta bien la puta madreeeeeeeeeee", "label": "NOT_HS"}
{"data": "@AjitPaiFCC mereces morirte pedazo de mierda hijo de puta ojalá te entren un millón de tumores en el p uto cerebro hijo de la gran zorra.", "label": "NOT_HS"}
{"data": "Me tienen arta con decirme puta, que no disfruten el sexo no es un drama mío ridículas", "label": "NOT_HS"}
{"data": "🤬ENTÉRATE | Usando información falsa, Trump insistió en que son necesarias leyes más dura para que los indocumentados no puedan votar... #ConexiónMigrante @VOANOT_HSicias https://t.co/OFsSm09ap2 https://t.co/4b1REQNiNy", "label": "NOT_HS"}
{"data": "@abc_es Hijos de puta! Que en la tierra vive más gente! Enseñarnos la polla y quién encule con más dolor al otro gana. Y el que más gana... El resto del mundo! Anormales!", "label": "NOT_HS"}
{"data": "Si a mi se me ocurre enseñar por twitter una conversación de whatsap con mi madre me manda a dormir a la caseta de mi perra.", "label": "NOT_HS"}
{"data": "Pinche bebé pendejo cállate el hocico, nomás te están cortando el pelo. Puta chillona", "label": "NOT_HS"}
{"data": "tener una polla en la cara de jessi en un pony al decir que era brony o", "label": "NOT_HS"}
{"data": "Que no es presunto 🐍 @informativost5 que ESCORIA😈 es CULPABLE del ASESINATO,DESAPARICION,SECUESTRO Y VIOLACIÓN de #DianaQuer angelico 😓🌷💕🐾🌛 D.E.P que este ESCORIA😈q su trastorno solo es #HijoPutismoAgudo va a pagarlo 😈😈 #TodasSomosDiana 💕🐾🌛", "label": "NOT_HS"}
{"data": "imágenes exclusivas de Casado y Rivera ante la valla de Melilla. https://t.co/xmT7NTit7o", "label": "NOT_HS"}
{"data": "@maylwino callate zorra maldita. supongo q estas celebrando en tu fundo o peor aun, en el fundo de un momio q te invito. ZORRA MOMIA", "label": "HS"}
{"data": "\"Cuando el de los tacos te dice \"\"Uy no güera, ya se me acabaron los de pastor\"\" https://t.co/bkyHKQ753X\"", "label": "NOT_HS"}
{"data": "@elajidetuvida .El acoso y la violación tiene conNOT_HSaciones muy prifundas. El poder económico de estos acosadores tiene el mismo efecto que un cuchillo en el cuello por violadores. Los poderosos se aprovechan de momentos vulnerables de sus victimas,ahora ", "label": "NOT_HS"}
{"data": "Cristina ve cámaras y se descontrola. No es cadena, la puta madre callate ya.", "label": "NOT_HS"}
{"data": "\"@monicaoltra : \"\"Sólo seis CCAA estamos absorbiendo la inmigración, no damos abasto\"\".........  A VER SI POR FIN OS DAIS CUENTA QUE LA SOLIDARIDAD Y EL BUENISMO TIENE LÍMITES. DEJAD LA DEMAGOGIA DE UNA VEZ.  NO PUEDE HABER INMIGRACIÓN ILEGAL ILIMITADA.   https://t.co/gwCwCCv9wb\"", "label": "HS"}
{"data": "@AntonelllaAbi @PridaFloor Callate vos zorra, y vos le andabas arrastrando el ala a maldonado asi sh", "label": "HS"}
{"data": "Masculinidad frágil es mi crush francés echándose un clavado al ceNOT_HSe solo porque un grupo de árabes le dijo pussy", "label": "NOT_HS"}
{"data": "¡Que este año sea bueno para quien se lo merezca y una puta mierda para el que no!", "label": "NOT_HS"}
{"data": "Le puedes dar un pez a un hombre y comerá un día Como le des una caña a un subsahariano fabricará una lanza y atravesará a un guardia civil", "label": "HS"}
{"data": "PUTA MIERDA COÑO. Se merecía quedarse Mireya coño. #OTGala7 pues nada Cepeda nominado otra vez.", "label": "NOT_HS"}
{"data": "@YonisJ17 @futbolsinlimi Cállate perra que tú no aparecias hace 5 años, ve a tocarte con tu ascenso", "label": "HS"}
{"data": "@billboard Ay estúpida perra gracias a otros tu eres famosa , idiota!!!", "label": "HS"}
{"data": "@Joel_10_10 bueno q si que te calles de una puta vez y actualiza el fortnite", "label": "NOT_HS"}
{"data": "Pero ningún indocumentado. https://t.co/em2IxNor5i", "label": "NOT_HS"}
{"data": "Permitir esta invasión de africanos y árabes antes de pedir ayuda para recibirlos a la UE es típico de políticos demagogos a los que no les importa en absoluto su pueblo y los van a usar para enfrentarnos. https://t.co/Ps3bZNb7Tc", "label": "HS"}
{"data": "Tengo una sobrina que estaba re mal en química, tenía que dar una prueba global y fui a enseñarle y le fue la zorra, me siento tan bien", "label": "HS"}
{"data": "Creo que los colegios que impartan el Islam debe de ser el mismo numero de co!egiosque en los países árabes  imparten el cristianismo.Que no somos más tontos porque no ensayamos https://t.co/u9PV1noorb", "label": "NOT_HS"}
{"data": "Esos árabes de mierda igual a sionistas. https://t.co/TFfHStMcd3", "label": "HS"}
{"data": "@Brigitte_Grey Perra /\\ te enseñaré lo que es el nuevo orden mundial", "label": "NOT_HS"}
{"data": "Son las 3 de la mañana. Comida guarra y película 'La espada mágica: en busca de camelot'. Os lo digo todo, TODO.", "label": "NOT_HS"}
{"data": "@crisralar22 @ireneruedas_ @NataliaRuedas_ cállate y relaja la puta mandíbula", "label": "NOT_HS"}
{"data": "@RealBetis Valores como el 'mi novia es sevillista y una puta más' o el 'Rubén Castro alé, Rubén Castro alé, no fue tu culpa, era una puta, lo hiciste bien'?", "label": "HS"}
{"data": "No crean que #AMLO fue a la selva lacandona a reunirse con el #EZLN... ¡no! más bien anda en el rancho de su compadre el güero Velasco #FaltaLoQueFalta", "label": "NOT_HS"}
{"data": "@DalasReview #MeToo es por acoso y violacion por abuso de poder. Lo de Depp es acusación de supuesto maltrato en pareja. No son lo mismo.", "label": "NOT_HS"}
{"data": "@abersta No vayas provocando que luego desapareces y en Espejo Público dicen que te lo mereces por guarra", "label": "HS"}
{"data": "claro tenían que ser árabes musulmanes para hacer sus pendejadas y luego lo mezclas con veganos fanáticos y sale una porquería ademas de obviamente maltrato psicológico para los niños https://t.co/BugA1lNW3a", "label": "HS"}
{"data": "@Patooaa callate zorra impura, trabajo para mantenerte a vos juanrro de mierda", "label": "HS"}
{"data": "Menos mal que no habia twitter en la edicion de Virgina porque eso si que era acoso y derribo. Y no las tonterias de este año. #OTDirecto13D", "label": "NOT_HS"}
{"data": "\"Otro tema sobre \"\"ingerencia en los asuntos internos\"\". Gobiernos árabe y paraguayo \"\"van por la misma senda con embajadores británico y canadiense. ¿Por qué será? https://t.co/bpEAHoZaIM\"", "label": "NOT_HS"}
{"data": "Ósea se merecía lo que le pasó por puta, descuidada, mochilera y ofrecida verdad, querido cisticerco? https://t.co/ywl2G76Fxi", "label": "HS"}
{"data": "Abro hilo recopilando todos los actos de violencia llevados a cabo por los inmigrantes sin papeles que tanto le gustan a la izquierda. Además, también recopilaré las paguitas que reciben a cambio de nada, puesto que pagan CERO impuestos. Empecemos. #UngaUngaArmy", "label": "HS"}
{"data": "@stevendidierh @CandeeCarranza Callate que estamos de la panza por tu puta amarena", "label": "NOT_HS"}
{"data": "A ver,en serio algún tio cree que por enseñar su polla tendrá la atención de alguien? Yo,desde luego no... https://t.co/uzco8KBaH9", "label": "NOT_HS"}
{"data": "@Canal5deRosario @mauriciomacri Maldito cinico hijo de remil puta te mereces que te empalen y te cuelguen en la plaza como lo hicieron los italianos con Benito Mussolini", "label": "NOT_HS"}
{"data": "@fantunezg @Sesteante La d Aranburu fue top. Como merecía. Lo q es una puta verguenza es q una leyenda como Darko no lo haya recibido todavía.", "label": "NOT_HS"}
{"data": "@HenriFalconLara No digas nada que tú eres cómplice de lo que está pasando... y recuerda seguirás siendo la perra más perra de Venezuela", "label": "NOT_HS"}
{"data": "Encima que ya estoy cagado mi hermano habla dormido,hijo de puta cállate", "label": "NOT_HS"}
{"data": "Emiratos Árabes Unidos crea un Ministerio de Inteligencia Artificial. Conoce cuales son sus planes de gestión aquí vía @Baquia_com  https://t.co/xYx8d3SBBW https://t.co/eNjaLzOrdZ", "label": "NOT_HS"}
{"data": "@Brunogigena15 Cállate puta no grites", "label": "HS"}
{"data": "Sudacas que votan a la derecha, que queres?", "label": "HS"}
{"data": "Franchute cagon el que arrago la silla y no se la partio en la cabeza!!!!! https://t.co/iG5YokwlCo", "label": "NOT_HS"}
{"data": "Hoy a eso de las 21:00 hrs tendremos crossover con el tata Seba de Sudaca Gamer en donde estaremos conversando y aclarando varios puntos sobre uno de los considerados peores juegos dentro de la franquicia Castlevania. Akumajo Dracula Mokushiroku.", "label": "NOT_HS"}
{"data": "Feliz cumpleaños @RamonxxxnomaR, un año más siendo LEYENDA! Que tengas un día de puta madre y celébralo como te mereces! Un abrazo!", "label": "NOT_HS"}
{"data": "EE.UU. ha deportado a #Guatemala a 28.516 #migrantes en 2018, de ellos 280 niños https://t.co/Wsgz2Z97VL #deportaciones #repatriaciones #detenciones #inmigrantes #indocumentados #guatemaltecos #centroamerica #inmigracion #EEUU @ICEgov", "label": "NOT_HS"}
{"data": "Pero es que pones Egipto o Emiratos Árabes que son nuestros casos e igual juran que vamos a Qatar gracias a Korea... https://t.co/fJScL7bYfL", "label": "NOT_HS"}
{"data": "Y tú eres una puta mierda que solo sirves para decir gilipollas y q gente como tú te den la razón, que vivan las fiestas y más las d pueblo https://t.co/FlfTcshHQD", "label": "NOT_HS"}
{"data": "Feliz año chavaleria por todos los grandes que sois a veces que tengáis un año de puta madre que os lo merecéis", "label": "NOT_HS"}
{"data": "Hola, tarta. Sé bien lo que quieres. Te ví en aquella película. Zorra, cerda, puta. No te mereces que me acueste contigo —Peter Griffin", "label": "HS"}
{"data": "#caballos: Descubre uno de los secretos mejor guardados de la #URSS...  ...los 🐎 árabes rusos!!!  https://t.co/yJCR0kmEpU", "label": "NOT_HS"}
{"data": "Es súper de pueblo decirle güeros a la gente de tez blanca aunque no sean rubios. Los güeros son así ➡️👱🏻‍♂️👱🏻‍♀️. Estos➡️ 👩🏻👦🏻 no son “güeros”, no mamen❌🙅🏽‍♂️", "label": "NOT_HS"}
{"data": "Habeis visto el video de la señora del Metro de Madrid que no deja sentar a una niña extranjera??? pues el vídeo de los negratas pegando a un turista americano por defender a una mujer con una silla de un bebé en Barcelona no lo vais a ver!! #👏👏👏👏👏", "label": "HS"}
{"data": "Exacto! #puralata #feminazis #HombreAbusado https://t.co/zTEvaftxcd", "label": "HS"}
{"data": "@BerserkerSaiyan @CellMagnifico Tu callate TREMENDA PINCHE PUTA, no tienes derecho de opinar porque tu user es una mierda chupa vergas de caballo!", "label": "HS"}
{"data": "@DalasReview es que cállate, cállate porque no tienes ni puta idea y ojalá te pase lo mismo que tú no te crees que nos pasa a las mujeres, me importa una mierda que leyendo esto pienses 'wooow vaya feminista deseándome eso', vete a la mierda, sigo teniend", "label": "NOT_HS"}
{"data": "Cuando Franco esto no era un coladero de P moros y P musulmanes sin papeles", "label": "HS"}
{"data": "@Mario14union @marco_esports Tu eres escoria", "label": "NOT_HS"}
{"data": "@maritehgoldst @info7mty Cállate pinche perra", "label": "HS"}
{"data": "Hasta para enseñar el culo hay que ser perra.", "label": "HS"}
{"data": "@AndresZettina JAJAJAJA cállate zorra.", "label": "HS"}
{"data": "@PuTitaTrevi Que rica te ves perra, pero te verias mejor enseñando esa puchita rica bien mojada", "label": "HS"}
{"data": "Mi primito insulta con 'Puto, Maricon, Puta' PENDEJO DE MIERDA CALLATE", "label": "NOT_HS"}
{"data": "Putos moros se están cargando el pais. https://t.co/qdgb9PM3FY", "label": "HS"}
{"data": "tú callate mamaguebo que eres rolo e' puta", "label": "HS"}
{"data": "La solución no es darle papeles a todos. Es exigir a nuestro gobierno q no fabrique y venda armas a los gobiernos subsaharianos para que estos no masacren y acorralen a su población haciendo q quieran venir aquí x lo civil o criminal. Desesperación y supervivencia pura.", "label": "NOT_HS"}
{"data": "Para mi si querés llegar a latinoamerica no suma el discurso argento de nosotros somos descendientes d europ.. Nose un mexicano nos diria para loca somos tos sudakas..", "label": "HS"}
{"data": "@lapurisimayoro @lorenagm7 @Barbijaputa Me bloqueó hace siglos. Le dio por decir muchas tonterías sobre mí en conversaciones con otras personas. Usando el rumor falso para desprestigiar. A mí me parece un comportamiento muy lamentable y que dice mucho y m", "label": "NOT_HS"}
{"data": "¿Estás en contra de Erdogan? Pues te ponemos una foto con una polla en la cara y manipulamos el titular. https://t.co/qbG04sMOsv", "label": "NOT_HS"}
{"data": "Jordania, Egipto y Túnez son los países árabes que han llevado a cabo mayores planes de ajuste dictados por el Fondo Monetario Internacional. No hay mejora y desde Amán hasta El Cairo las calles se inundan de protestas. @mespanolescofet https://t.co/5zKYKiDryu", "label": "NOT_HS"}
{"data": "@telefeNOT_HSicias CALLATE VIEJA ZORRA", "label": "HS"}
{"data": "Oigan ando en la playa como si estuviera bien güera", "label": "NOT_HS"}
{"data": "Cada población liberada, cada bandera izada, supone un duro revés para los intereses del imperialismo en #Siria🇸🇾. ¡Honor y gloria al Ejército Árabe Sirio! https://t.co/hL6mWSghSH", "label": "NOT_HS"}
{"data": "\"Las \"\"güeras\"\" se enojaron,  que casualidad #baiabaia https://t.co/1sqaN6js6H\"", "label": "NOT_HS"}
{"data": "#España inmigrantes saltando la valla en #Ceuta 850 lo intentan y 600 pasan, ahí ¡¡ QUE NO LES FALTE DE NÁ !! quitamos concertinas, que no se lesionen, pero a los heridos de la @guardiacivil que les den, no? Que vergüenza de país", "label": "HS"}
{"data": "me cago en tus muertos _ Hija de puta, zorra de mierda, muérete' #CamilaVallejo .... Que Tu Eres Bien Puta #camilavallejo TU MUERTETu Eres Bien puta agregado, https://t.co/ZjcSsLMW4f", "label": "HS"}
{"data": "@laverde1976 Podrá sentir lo que usted quiera, pero no es violación ni acoso sexual. Y es usted quien debe detenerlo.", "label": "NOT_HS"}
{"data": "La vida es una puta mierda a veces... Justo acaba de regresar, se merecia lo mejor despues de toda la mierda que paso... Se me parte el corazon... #AnimoPaige #ThankYouPaige https://t.co/dO4ZUubUgf", "label": "NOT_HS"}
{"data": "Puta madre😩 mi novia es una belleza 😍😩", "label": "NOT_HS"}
{"data": "Ninguna mujer es tan santa como para no aprender a coger bien, ni tan puta como para no aprender a amar.", "label": "HS"}
{"data": "@EdMalinovka EL PUTA MADRE ES LO MÁS Y MALUMA ESTÁ PRECIOSO, ASÍ QUE CÁLLATE.", "label": "NOT_HS"}
{"data": "- El otro día me comí a Laura es muy fácil que guarra jajajaja - Laura también te comió a ti entonces tú eres igual de guarro e igual de fácil. - Puto feminazi putas modas eres feminista solo para ligar bien queda gilipollas - em, ok", "label": "HS"}
{"data": "@spacetrao Callate CTM hijo de la perra caliente 😎", "label": "NOT_HS"}
{"data": "@Zurine3 Gastarse la pasta en investigar en cosmeticos para el coño tiene cojones!! ¿No debería gastarse ese dinero en investigaciones más serias? Vamos, digo yo.", "label": "NOT_HS"}
{"data": "siempre mira hacia arriba!  #inmigracion #inmigrantes #detainee #NEDTE https://t.co/4klAdTudgY", "label": "NOT_HS"}
{"data": "Hdsptm güeras pelones sin cejas https://t.co/K8otT8zeuI", "label": "HS"}
{"data": "Sánchez crea un mando único para controlar las fronteras y la inmigración ilegal  https://t.co/G9AcHPq1cM  Compartido desde tu tablón de Google", "label": "NOT_HS"}
{"data": "@TarekWiliamSaab Y tu eres una PUTA muy util a maduro y la banda de delincuentes...", "label": "HS"}
{"data": "Pinche Astrid perra hasta en mis sueños eres tonta No te lo mereces 🙄", "label": "HS"}
{"data": "@telecincoes @socialitet5 Violencia, NO Acoso,NO No significa,no Por que tienen que enseñar su casa? Por ser un personaje publico o por vender a una revista? La señora Patiño es personaje publico y ha salido en revistas,tendremos el mismo derecho a saber ", "label": "NOT_HS"}
{"data": "Lo mejor de todo ver a Anabel con cara de asco jeje fijo que te lo mereces zorra https://t.co/3MMQKUAWYG", "label": "HS"}
{"data": "@anaisbernal ¿¡Un debate!? No es sólo dar voz. Se ha de enseñar qué es un maltrato y por qué no se ha de cuestionar lo que es un maltrato. Las señales en la piel se ven, las que dejan en la mente no.", "label": "NOT_HS"}
{"data": "@FilmusDaniel Represión? Hijo de mil puta! Mereces que te caguen de un piedrazo los negros de mierda y sientas en carne propia!!", "label": "NOT_HS"}
{"data": "Deje la billetera en el trabajo, estoy sin papeles y sin 100 pesos 😓😓😓", "label": "NOT_HS"}
{"data": "Hoy se quema el 2K17 gracias por enseñarme mucho, y viene 2K18 como así que SKEREE perra ajjaja", "label": "NOT_HS"}
{"data": "Cuatro mujeres señalan a Paul Haggis como culpable en casos de acoso sexual y violación https://t.co/yM2auMrrSr https://t.co/L9i0r96uUF", "label": "NOT_HS"}
{"data": "Dan ideas a Marlaska para que los pobres negratas pasen la valla con menos sufrimiento !!! https://t.co/b6bfpcf0xg", "label": "HS"}
{"data": "@RoyBarreras mira que tu eres bandido y criminal al igual que santos mas temprano que tarde pagaran sus crimenes escoria basura", "label": "NOT_HS"}
{"data": "Pobre moromierda. Pues a mi me parece mas digna y respetable la vida de una linda gallina que acabará en un KFC que ése semita culturizado en el país de la violación que acaban de  dejar libre https://t.co/lrL1K09aIb", "label": "HS"}
{"data": "@JovesSCC @guardiacivil Estos miserables q pueden enseñar más q su puta basura nazionalista... No tienen mas nada q enseñar", "label": "NOT_HS"}
{"data": "Puta niña mierda, ya cállate a la chingada 😡😡🤯🤯🤯🤯", "label": "HS"}
{"data": "Ya hice copy-paste del mismo mensaje a toda la gente que se merecía un saludito en este año con mi perra a upa aullando como un lobo, así que me voy a ir a dormir. Saludos a todos.", "label": "NOT_HS"}
{"data": "@Maby80 papa para ve a dormir q te quedas dormido aqui y lo q te decia en q tenia sueños con un niño o con un viejo aquel viejo de la bicicleta y los perfumes jejeje donde estaran los arabes come mierda.... recuerda bien q me dan lastima y q van hacer si son.", "label": "HS"}
{"data": "Se lo merecía. Lo crack que es, aguante flor vignaaaaaaaa, la puta madre", "label": "NOT_HS"}
{"data": "@CaccoL Tú eres más puta jijijiji", "label": "HS"}
{"data": "Sánchez da Sanidad gratis a los sin papeles... pero no a los inmigrantes legales  https://t.co/WRLrAPqf3z   @updayESP como te lo comes eso? Si eres ilegal toda la ayuda es poca pero si estas en desempleado entonces ....", "label": "HS"}
{"data": "Si eres de los que piensas que una mujer es una mala puta por pensar diferente a ti Vota a ERC PdCAT o CUP", "label": "HS"}
{"data": "@BBlaze__ tu puta madre cállate ya joder", "label": "NOT_HS"}
{"data": "@laSextaTV Muchos violadores ven en la violación la intimidación el acoso o los golpes su realización de fantasía sexual que la víctima cese tras no encontrar salida ni opción de salvación", "label": "NOT_HS"}
{"data": "@camilaarbonaa8 Por acoso y violación a la intimidad", "label": "NOT_HS"}
{"data": "@TuitoMigue @wladigamez Trabajas para la RAE? No verdad,pues cállate la puta boca.", "label": "NOT_HS"}
{"data": "Acá nos huevean si nos encapuchamos pero en los paises árabes estariamos todas obligadas a encapucharnos 🤷‍♀️", "label": "NOT_HS"}
{"data": "La mayoría de musulmanes vienen a vivir gratis del ahorro de los españoles y volver de vacaciones a su país.  No son refugiados, pero Pedro @sanchezcastejon les entrega lo que necesitamos los españoles. https://t.co/MqBjUlMvTB", "label": "HS"}
{"data": "Sólo dentro de los límites del humor, quizá es esta la solución compensatoria para ellas en el tema de la carne roja https://t.co/xKuiLibt9J", "label": "NOT_HS"}
{"data": "@SantaFe Pastrana hijo de puta!!!Omar no se merecia una salida asi, dio mucho a esta institución porq no se fue usted con Urrego, Solís y plata", "label": "NOT_HS"}
{"data": "@elisacarrio Callate gorda borracha hija de mil puta sos lo peor de la politica argentina ya lo dijo don Raul Alfonsin", "label": "HS"}
{"data": "@antonellagf21 @camii_vena CALLATEEEE VOS PERRA ENVIDIOSA", "label": "HS"}
{"data": "👞La huella dejada por los árabes en Al-Andalus, es decir, en España https://t.co/HBoW2AOBey https://t.co/sYejNvzv6j", "label": "NOT_HS"}
{"data": "@alvhann La mujer conoce bien la debilidad del hombre, y cada día le sube más la falda y posteriormente se queja de acoso...", "label": "HS"}
{"data": "\"El Gobierno okupa de la Moncloa, está encantado con la invasión de subsaharianos agrediendo a Guardias civiles .\"\"Vienen a pagarnos las pensiones, no os preocupéis\"\"\"", "label": "HS"}
{"data": "Yo llego atender alguna llamada del tlf de mi papá y llega hablar una mujer es que le mento la madre a esa puta", "label": "HS"}
{"data": "Chica, pero por qué  borras las fotos en Cholon, en yates? Si al final la frijolera  que todos los fines de semana revuelven y hasta estrujan  es la tuya y nadie debe opinar en eso... Tranquila deje sus fotos.", "label": "NOT_HS"}
{"data": "¿Qué hace una mujer trepando una pared de vidrio? Quiere ver que hay al otro lado", "label": "HS"}
{"data": "LA SOLUCIÓN ES SOLDARLE EL TIMÓN DE LA PATERA RUMBO DE DONDE SALIERON CON AGUA Y COMIDA. https://t.co/59pInBdgnR", "label": "HS"}
{"data": "@NathalyMendieta Imbecil te lo merecías. Agradéceme perra https://t.co/Dn3lcV4A4z", "label": "HS"}
{"data": "@AnttoC_ callate si sos re zorra", "label": "HS"}
{"data": "Que cojones verán los guiris en España para venir de vacaciones?. Gitanos, moros, sudacas, etc.", "label": "HS"}
{"data": "@LeonDeJapon Jajajajajaja tu eres uno, diego jajajajajaja mentira perra perra perrraaaaaaaaaa de mierda jajaja ♡", "label": "NOT_HS"}
{"data": "Un árabe ganó 250000 dolares por jugar un torneo de fifa en la play y yo acá perdiendo el tiempo jajaja", "label": "NOT_HS"}
{"data": "Y los que no se denuncian... hagamos números. El acoso a las mujeres es diario. No todos los hombres son acosadores, pero todas las mujeres han sido acosadas. https://t.co/jza9llhqWA", "label": "NOT_HS"}
{"data": "Qué tan difícil es España cuando emigras sin papeles (por @EnriqueVasquez) https://t.co/yjZ4XV4QfU", "label": "NOT_HS"}
{"data": "#Opinión Aquí está la #ColumnaDeHoy de María Elena Menéndez: Los refugiados sirios en el mundo https://t.co/YjBNVamEH5 Colaboración desde @TECenPUE https://t.co/dRRkqXBpgj", "label": "NOT_HS"}
{"data": "Por algo ser la polla es bueno y un coñazo es malo", "label": "NOT_HS"}
{"data": "¿Ya les he contado que si fuera rica/millonaria sería toda una PERRA?, Yisus me está enseñando humildad... Y no he aprendido mucho ldvdd.", "label": "NOT_HS"}
{"data": "La fundación Francisco Franco propone eliminar las concertinas de la valla de Ceuta, y untar con tocino de cerdo la frontera para evitar que los moros nos coman.", "label": "HS"}
{"data": "@voguedoblas Cállate puta que eres mas importante para mi de lo que crees >:(", "label": "HS"}
{"data": "#Repost @chefjames (get_repost) ・・・ Cuando dicen comida árabe, seguro lo primero que les viene a la mente son estos dos platillos 😎!!! Y yo por supuesto tenía que ponerlos a competir,… https://t.co/76l5ke2566", "label": "NOT_HS"}
{"data": "Esta mujer es una perra de mierda yo le saco la cucha a ella la maraca culia https://t.co/QPdiKGAJcE", "label": "HS"}
{"data": "Lo bien que van esos tunantes ahí, una pela encueros es qué hay que darles a estos traficantes de indocumentados, llenando el pais de esta plaga que entran sin documentación, sin historial y sin nada a nuestro país, quien sabe dejando que prontuario en su país... https://t.co/8pYd1aq5Ml", "label": "HS"}
{"data": "Igual tú para follarte a alguien te fijas en su personalidad pero en una APP que es para FOLLAR no todos tienen que tener el mismo criterio.", "label": "NOT_HS"}
{"data": "@rondaxrush JAJAJAJAJJAJAJAJJAA maldita perra,no mereces vivir https://t.co/xnCJ0oCkDH", "label": "HS"}
{"data": "Es molesto que te manden a hacer algo y después te quieren enseñar jei . Pero veni hacelo vos si sos mejor y listo la puta madre", "label": "NOT_HS"}
{"data": "Estoy HASTA LOS COJONES!! Manteros AGREDIENDO a la @policia, ISLAMISTAS EXIGIENDO que en nuestras escuelas se imponga el ISLAM.. estoy hasta los 🥚🥚 de tanta basura. LA DERECHA Y partidos como @vox_es tienen que SUBIR SEGUIDIRES EN EL PAÍS. POR UN PAÍS DE PRINCIPIOS!!.", "label": "HS"}
{"data": "Que te calles puta escoria. https://t.co/GPuRyJFKfM", "label": "NOT_HS"}
{"data": "¿Ves que tu coño me importe? Cómete mi polla, basura https://t.co/ht02KyYWZh", "label": "HS"}
{"data": "Callate ya guarra anda, que das pena, aparte de fea tu comic ese es una puta mierda, te lo comprarán por pena porque es feisimo — Uyyyy los 12 años cómo se NOT_HSan... Qué pasa, que estás rebotao porque anoche tus papis no te deja... https://t.co/4uFbaPzwpa", "label": "HS"}
{"data": "Para lo relevante no hay dinero y para las engañifas, sí (invasores africanos, moromierdas mantenidos, falsas maltratadas y demás porquerías varias). https://t.co/q3vsRGXVta", "label": "HS"}
{"data": "@conimora Callate puta te falta pico endulzado", "label": "HS"}
{"data": "@ccamilitach no te mereces que te preste ninguna malla más por escribirlo así perra 😒jajajajaj", "label": "HS"}
{"data": "Controles policiales durante 24 horas a pesar de ser una frontera Schengen provocan un goteo diario de #migrantes y #refugiados rechazados en la zona fronteriza de Irún-Hendaya. #FronteraNorte  https://t.co/QgX6q7ygXG", "label": "NOT_HS"}
{"data": "@AxxxelLM Jajaja vos mejor callate, zorra. Yo también te amo y ME VOY A COMER TODAS LAS GORDAS QUE SEAN NECESARIAS, OK?", "label": "HS"}
{"data": "No habrá que darles de lo 'nuestro'. Ellos se apropiarán de lo 'suyo'.  @Manuj_Hidalgo les dice ☝️ a quienes piensan q hay q jubilar a los mayores para q trabajen los jóvenes o q los q vienen d fuera te quitan el trabajo.  #Inmigración https://t.co/mzDhf2Fdqv vía @voz_opinion", "label": "HS"}
{"data": "zorra eres tu que no te sientes hombre y no entiendes que toda mujer es bella", "label": "NOT_HS"}
{"data": "17. tú eres un hijo de la gran puta la vd, haces cosas muy feas con motivos que más vale que sean de peso (confío que sí) pero luego hablo contigo y se me pasa todo porque sueltas una tontería y ya me alegras?? me veo reflejada o algo, en fin tu sangre es sucia pero no más que yo", "label": "NOT_HS"}
{"data": "Yo nunca le he dicho puta a una mujer pero socia tú eres senda petardo 😂😂 estas navidades no voy a comprar pirotecnias ya contigo vasta 😂😂😂", "label": "HS"}
{"data": "\"Hace tanto calor que podría matar a un árabe indiferentemente. (Referencia de \"\"El extranjero\"\")\"", "label": "HS"}
{"data": "Sidra el gaitero, comemela por el mundo entero", "label": "NOT_HS"}
{"data": "Que por qué nuestrxs gobernantes son blancos y en la tele hay puro pinche güero?   @bad_dominicana https://t.co/dhLh97yc5G", "label": "HS"}
{"data": "Somos animales: tú eres una perra y yo la ladilla que no se quiere despegar de esa totona.", "label": "HS"}
{"data": "En que se parece superman a una mujer lista: En que los dos son personajes de ciencia-ficción.", "label": "HS"}
{"data": "Un indocumentado...habla y habla y no para y acaba hablando su ignorancia.Empezamos bien. https://t.co/SMRsqjtEBT", "label": "HS"}
{"data": "Ole tu, solo le falto decir que con Franco eso no pasaba https://t.co/27hVQOiL1K", "label": "NOT_HS"}
{"data": "el novio de mi hermanastra dijo que mi perra es muy tarada y después me dijo autista a mi y a mi señoro callate tincho que te voy a empalar 1er aviso", "label": "NOT_HS"}
{"data": "@CeroCorrupcion0 @Presidencia_Ec @Lenin Tu eres mas hijo de puta por insultar de esa forma, respeta para que te respeten mamarracho.", "label": "NOT_HS"}
{"data": "@desoir2525 Cállate rata MUDera.eres escoria.", "label": "NOT_HS"}
{"data": "Eres una perra que no merece a sus amigos — ¿Quieres ser mi amigo/a? Tal vez a ti sí te merezca. https://t.co/NjEcj00Z9a", "label": "HS"}
{"data": "¿por qué Dios hizo a las mujeres con los pies más pequeños? Para que puedan acercarse más al fregadero.", "label": "HS"}
{"data": "Muchos Venezolanos (no generalicé) llamaron por años:   Ladrones a los Chinos Tacaños a los Árabes Malagente a los Colombianos Indios y feos a los Peruanos Vagos a los Panameños  Y ahora, esos mismos se indignan cuando los llaman Venecos en otro lado.", "label": "HS"}
{"data": "odio que me recuerden que mañana Agustín cumple veinticuatro años, o sea LA PUTA MADRE CALLATE QUE SUFRO PELOTUDA.", "label": "NOT_HS"}
{"data": "@K3RIIZMA @skrapzg @Bance @GiantsGaming Que si que te calles mono, a la puta selva a llorar basura", "label": "NOT_HS"}
{"data": "SOMOS MUCHO MÁS DE LO QUE SUEÑAS SER PINCHÉ SUDACA CAGADO, y si no te gusta dime donde nos topamos pa reventarnos el hocico 1:1 @amarchesin1 https://t.co/vHHPBKS1AK", "label": "HS"}
{"data": "@Pibe_Marcio @Ivan_G_Alba No teneis ni zorra idea de la constitución. No todos los articulos (unos tienen mas transcendencia que otros) se reforman igual. Dependiendo cual sea, se reforma a través del 168 o del 167. El 135 por el 167. El dos por el 168. h", "label": "NOT_HS"}
{"data": "EN LA PRIMERA PARTIDA ME HE COMIDO UNA POLLA POR IMBECIL VAMOS A LA SEGUNDA https://t.co/cQvgerFbXi", "label": "NOT_HS"}
{"data": "¡¡¡Ahora si!!! ¡¡Hoy empieza la lucha!! Esto es cosa de hombres!!", "label": "NOT_HS"}
{"data": "Iros de una puta vez Zidane y Benzema. Ya no merecéis llevar esa camiseta ni ese escudo...", "label": "NOT_HS"}
{"data": "yo me pregunto como es el teclado de los que escriben en arabe", "label": "NOT_HS"}
{"data": "@elrod_g @jonawoodz35 Jajajajajajajajajajajaajaj mike cb yo te amo cc tu eres una puta comida cb sabe que nos debe una comidita 😂😂😂😂😂😂😂😂😂😂😂", "label": "NOT_HS"}
{"data": "ni laurita ni fede ni florencia jEY MAMMON SE MERECIA GANAR EL BAILANDO LA PUTA MADRE", "label": "NOT_HS"}
{"data": "No me gusta el titular. Culpabilizar a la inmigración del populismo? El populusmo es quien uso cualquier hecho para agitar.El riesgo populista en España por la tensión migratoria pone en alerta a Bruselas https://t.co/fo7ZuIBEFG vía @elpais_espana", "label": "NOT_HS"}
{"data": "@thebossniki Tu eres un imbécil maleducado que no tienes ni puta idea. Dicho esto paso de ti.", "label": "NOT_HS"}
{"data": "omegle niña árabe jugando para mí https://t.co/oKrJr2Sy0t", "label": "NOT_HS"}
{"data": "@viviana_bonilla @veronicaariasf Como tú eres otra VAGA perra desgraciada ladrona", "label": "HS"}
{"data": "@FlorenciaJerez8 Cállate perra es mioo", "label": "HS"}
{"data": "@SebasGames_ @Rubixsitx que fan que sos man la puta madre callate gordo hijo de mil puta, porque voy en donde estes y te juro que te pego una revolcada de piñas que no te imaginas lol", "label": "NOT_HS"}
{"data": "Racismo es no permitir que te eche mis güeros en la espalda.", "label": "NOT_HS"}
{"data": "Siempre hay una amiga del novio que por más inocente que sea para uno de novia es la perra hijueputa, que stress prro.", "label": "HS"}
{"data": "@rU_1970 muestra como teni esa vagina de puta caliente llena de moco wacha culia hija de la perra traga semen 146:146", "label": "HS"}
{"data": "1.Sera casualidad que cuando hay una gran entrada de refugiados árabes en Europa, un grupo de Árabes atenta. 2.Cuando hay una gran entrada de Africanos en Europa, un grupo de Africanos atenta. 3.Chinos, preparaos!  #topmanta #Desmontando #políticos #NOT_HSicias", "label": "HS"}
{"data": "No hay nada que merezca más la pena, que mi perra 🖤", "label": "NOT_HS"}
{"data": "Ya empezamos con las tonterías!!! Lo ha hecho de puta madre coño! #OTGala7 Que viva Ana War 💃 https://t.co/vEDfnWkjR7", "label": "NOT_HS"}
{"data": "Orita mi perra me despertó para enseñarme su nuevo peluche fav💓", "label": "NOT_HS"}
{"data": "@Relatofeminista 'A mí sólo me gustan las tías si son guarras'. Para mí está claro que si usa guarra para adjetivar el tipo de mujeres que le gusta no debe de asociarle las mismas conNOT_HSaciones negativas que presuponéis. Tengo amigas que se autoadjetivan ", "label": "HS"}
{"data": "Otra verguenza que tenemos que soportar los españoles de estos negratas manteros. https://t.co/mYSCN4tLyD", "label": "HS"}
{"data": "rosalia me podría decir sudaca i wouldn't give a fuck", "label": "HS"}
{"data": "@zepedajantonio Tú eres el hijo de perra, voy a explotar perro", "label": "NOT_HS"}
{"data": "@xSuzuHopkins @gimme5yens El de mi polla a granel. Que te calles, virgen.", "label": "HS"}
{"data": "La Policía tramita en Algeciras 400 expedientes al día de inmigrantes indocumentados https://t.co/SIr9Y5ROP3 vía @elmundoes. Miles al día ,que entran . Qué no caben leche . Qué lo piensan todo el mundo y El Gobierno NO hace NADA.Nos tenemos que ir Los Españoles,para que entren?", "label": "HS"}
{"data": "\"Mientras los ciudadanos de a pie(ahora más que nunca \"\"a pie\"\") enfrentamos la inseguridad a diario, sin armas, solo con valor y bolas (no hay otra), al indocumentado impostor lo rodearon con esterillas protectoras (inútiles ante un RPG)\"", "label": "HS"}
{"data": "La verdad que si, no veia la hora de llegar a los 5 mil amigos😂 ahora de a poco voy borrando esos indios indocumentados😂 https://t.co/Xw8q4GLM8v", "label": "HS"}
{"data": "Hoy, 20hrs, haremos un twittazo en contra Rodolfo Noriega, quien, pese a ser un incitador al odio e inmigrante, sigue en Chile. El hashtag, será #FueraRodolfoNoriega. https://t.co/1AvN3N7AvJ", "label": "HS"}
{"data": "@Rafhyta86 @ElDesmadre__ Habe pasame el video donde adan diga puta a las mujeres sevillistas...'MI NOVIA ES SEVILLISTA',no dice TODAS LAS SEVILLISTAS.", "label": "HS"}
{"data": "@IgnacioSena1 Callate hijo de perra , como estas amor?", "label": "NOT_HS"}
{"data": "@PabloFonta86 @TowandaRebels pero tu eres un auténtico imbécil y un potencial machista? ideología de izquierdas? Tú eres una vergüenza.", "label": "NOT_HS"}
{"data": "@celesteborghi5 callate q le paso a mili, m paso ami, faltas vos gorda puta todo es posible", "label": "HS"}
{"data": "\"Traducción:  \"\"Escucha puta sueca!\"\"  \"\"Los árabes estamos aquí para apoderarnos de vuestro jodido país! Ponte de rodillas y chupame la polla\"\"! https://t.co/rX5ducZDax\"", "label": "HS"}
{"data": "@jlmanavasques Tu eres un hijo de la gran puta", "label": "NOT_HS"}
{"data": "#EnCampañaM4 Y ellos que llevan humillando al resto de España toda la puta vida que talegón bonita cállate la boqui… https://t.co/93fQkcqEla", "label": "NOT_HS"}
{"data": "@Barbijaputa Tú sí q das vergüenza diciendo q ETA n ha matado nunca a ningún niño https://t.co/X2qiebNPRu", "label": "NOT_HS"}
{"data": "Vieja de mierda, te mereces todo lo que esta mal hija de mil puta, te tenés que morir prendida fuego la concha de tu hermana", "label": "HS"}
{"data": "@KarenB612 @SebaCaro8 Puta guede ql, callate por favor.. trabaje piola como lo has hecho hasta ahora, los resultad… https://t.co/yqrgWnAaZI", "label": "HS"}
{"data": "En mi grupo de economía hay como dos bandos y yo estoy a lo: \"A ver puta niñata déjate de tonterías solo por querer… https://t.co/IMgk9CXc1u", "label": "HS"}
{"data": "@Barbijaputa @SoyAmargada Hablas como si no existiesen denuncias falsas xd", "label": "NOT_HS"}
{"data": "Yo hubiese puesto y una polla como una olla, pero no todos podemos ser poetas. https://t.co/VHwTtCGkMq", "label": "NOT_HS"}
{"data": "@20m @junqueras callate hijo de la gran puta tu, tu puta familia y todos los hijos de puta catalanes", "label": "NOT_HS"}
{"data": "@20m @pnique se excitan con lo que es suyo, desgraciado, habla con propiedad o callate, y a los hijos de puta de lo… https://t.co/8cj0vKOWKd", "label": "NOT_HS"}
{"data": "@Barbijaputa @SoyAmargada Otra... Pásatelo por el forro y el siguiente paso será el ambiente del lejano oeste. Ni ley ni garantías. Cojonudo", "label": "NOT_HS"}
{"data": "Cállate la puta boca y madura https://t.co/Z9sY01r8kG", "label": "NOT_HS"}
{"data": "Dile que tú eres la que quieres, que yo nunca te acoso", "label": "NOT_HS"}
{"data": "@luisnadalporcel @Intereconomia Una violencia inusual, enseñarle lazos amarillos 😂😂😂😂😂 tonto polla, cara culo", "label": "NOT_HS"}
{"data": "@lafoca480 @CaraotaDigital callate maldito arrastrado hijo de puta!! en san cristobal no existen chavistas de mierd… https://t.co/8DnypJ1Pp4", "label": "HS"}
{"data": "@Barbijaputa ....toma que te veo despistada. De nada . https://t.co/ErRFgJPaVi", "label": "NOT_HS"}
{"data": "@jony_c1_fry Callate puto gordo de mierda hijo de puta", "label": "NOT_HS"}
{"data": "Como me empinga que me hagan mil preguntas a la vez,la puta que te parió me pones de mal humor la concha de la lora cállate un rato", "label": "NOT_HS"}
{"data": "Porque esa puta maña de tomarse las fotos enseñando el puto dedo? Y hasta le dicen a los niños que lo hagan 🙄 https://t.co/NHNOCGHyeH", "label": "NOT_HS"}
{"data": "@Barbijaputa ¿Qué esperas de este par de carcamales machistas? Son tan previsibles.", "label": "NOT_HS"}
{"data": "Cuando le dices \"puta\" a una mujer es porque ya sientes algo por ella 🙊 lo sabían??", "label": "NOT_HS"}
{"data": "@Z_CA72 @FranciscoLasc Callate pesimista hijo de puta aprende a tener fe sino retirate de aqui", "label": "NOT_HS"}
{"data": "la primera novia es una puta siempre pero te enseña para la siguienteeeeeee", "label": "HS"}
{"data": "@antolaaa_ Jajajjajaj callate puta chau", "label": "HS"}
{"data": "@jennimartinez4 @daamnqueen me hace acordar a la perra de Nancy, me puso 00 tambien JAJAJAJAJ PERO NO HICE NI MIERDA LO MERECIA :(", "label": "HS"}
{"data": "CALLATE YA Y HAZME LA PUTA CENA JODERRR https://t.co/q1bnjE0yVh", "label": "HS"}
{"data": "@rafaarrieta233 pero si tú eres gay, dejad de disimular a ti te gusta la polla en candela", "label": "NOT_HS"}
{"data": "A mí la polla tanto me da enseñarla que ocultarla, como el brillante currículo o la razón o la mofa o el miedo o el… https://t.co/fu1FcargXf", "label": "NOT_HS"}
{"data": "El machismo y sus últimas consecuencias (feminicidio, acoso sexual, violaciones...) nace de la socialización que te… https://t.co/geRnMMwIcN", "label": "NOT_HS"}
{"data": "Camelot mejor.....puta equidistancia....las tonterias que hay que decir!!!! https://t.co/TrtRWG2mVN", "label": "NOT_HS"}
{"data": "—¿Mamá, de dónde vienen los niños? —Los trae la cigüeña hijo. —Osea, que tu y la cigüeña... —No hijo, es que... —¡CÁLLATE PUTA ZOOFÍLICA!", "label": "HS"}
{"data": "AAAAA LLEGASTE LA PUTA MADRE @chinoucastro felicidades te lo recontra mereces! te amo muchisimo, vamos por mass❤️💪🏼 https://t.co/MbUwY4r6gz", "label": "NOT_HS"}
{"data": "@ArnaldoOtegi Tu peor enfermedad es ser como tu eres y eso no se cura seras un asesino toda tu puta vida.", "label": "NOT_HS"}
{"data": "te lo mereces hijo de perra! https://t.co/kJoITNNSlR", "label": "NOT_HS"}
{"data": "@Barbijaputa @Gloria081203 Con todos mis respetos...si eres capaz de entender...o leer algo entendiendolo de Perez… https://t.co/64a7qtfwPg", "label": "NOT_HS"}
{"data": "@superchenoista @peggyxsue \"Ambas mujeres son víctimas del machismo de un tío\" LO QUE ES ES UNA PUTA, HABLANDO CLA… https://t.co/u5u7tElkmS", "label": "HS"}
{"data": "Tu cállate hijo de perra. Sólo te apareces desde tu teléfono, de frente no tuviste huevos. Ya deja de hacer el rid… https://t.co/L1PKnFMmig", "label": "NOT_HS"}
{"data": "@malepichot Vas a justificar el acoso callejero y las violaciones tamb ? Creo q te faltó pensar más antes de salir… https://t.co/BkWqObnsBl", "label": "NOT_HS"}
{"data": "@TartPvP Cállate puta", "label": "HS"}
{"data": "callate puta que gano el psuv", "label": "HS"}
{"data": "@garciabanchs tu eres marico o loco maldito ?? pide que te intervengan al coñisimo de tu madre hijo de puta miserab… https://t.co/1Xnit21BPF", "label": "NOT_HS"}
{"data": "@victorfanatm No, mejor callate hijo de puta", "label": "NOT_HS"}
{"data": "Hijos de puta hay en todas las edades. Deberíamos enseñar a nuestros hijos a hacerles frente, siempre. Los diferent… https://t.co/BU8iCLgHdj", "label": "NOT_HS"}
{"data": "@_alexperezz17 Cállate puta", "label": "HS"}
{"data": "@fredhermel Cállate hijo de puta", "label": "NOT_HS"}
{"data": "Sí, aunque las odio. Es una puta mierda feliz. —Aún así, su novia es el ser más azucarado del mundo y encima cumple años cerca de navidad—.", "label": "NOT_HS"}
{"data": "@UbedaJoseA @WalkingDead_AMC Perro cállate ala puta", "label": "NOT_HS"}
{"data": "noah merecia demais puta merda", "label": "NOT_HS"}
{"data": "Tu cheta con foto entangada para hacerse la puta mi rocha come callada eso sí es una puta", "label": "HS"}
{"data": "@LaEtxebarria Estás diciendo que violan a mujeres solo para verse la polla entre ellos. No sé si tú eres homófoba,… https://t.co/Mq11RKTF6W", "label": "NOT_HS"}
{"data": "ese poder q tenia topo para cuando lo interrumpías te hacía callar de una con el “cállate puta”", "label": "HS"}
{"data": "@StatsAtm @MariaAtm09 @eddie14jackson Claro que lo sé. Tú eres el que has firmado tu sentencia hijo de perra. La IP… https://t.co/vqoP9A3Vin", "label": "NOT_HS"}
{"data": "#holaputa Vs #holaputero. Las @TowandaRebels se equivocaron poniéndole voz a las TS. No son putas, ni les preguntar… https://t.co/G5JY9ZHUqi", "label": "NOT_HS"}
{"data": "@jancarlobg Te regalo a @HannyLaYoutuber , pero no me hago responsable de acoso, violaciones y/o enamoramientos", "label": "NOT_HS"}
{"data": "#EmpiezoElGpeReyesCon Ya ando hasta mi puta madre y tengo ganas de aventar vergazos a la menor provocación 😈", "label": "NOT_HS"}
{"data": "@LuluSZ2010 @n1hilism_ jajajaja callate hija de puta cuando toy en pedo no cojo", "label": "HS"}
{"data": "#ghoficial.Q Alguien diga q COÑO kiere Rube q HUGO diga d el,tonto,gilipollas, imbecil.HUGO le dijo eres un chico l… https://t.co/1DACJ4s90k", "label": "NOT_HS"}
{"data": "#NOME?", "label": "NOT_HS"}
{"data": "@anaisbernal @elmundoes Usa la independencia económica como factor único. Desde su perspectiva macho-misógina, los… https://t.co/VWVz9Nbqe9", "label": "NOT_HS"}
{"data": "Lo que te mereces por perra", "label": "HS"}
{"data": "@bastadetopos Callate que me camine dosmillonesquinientas cuadras para llegar el semi. La puta que los parió a todos.", "label": "HS"}
{"data": "Baby tu eres mi diabla y yo soy tu hijoe'puta", "label": "NOT_HS"}
{"data": "@ciudad_magazine callate vieja hija de puta reventada..tenian razón cuanto te echaron de rock and pop vieja cloaca", "label": "HS"}
{"data": "Le di poco y nada de mi a una persona que se lo merecía todo, y le di todo a una puta que lo único que se merecía era leche en la boca", "label": "HS"}
{"data": "Soy Flash y tú eres una puta mierda :) By @wolfickrg", "label": "NOT_HS"}
{"data": "No os merecéis ni que os quieran vuestros hijos. Devolved el sueldo y a la puta calle. #rcde", "label": "NOT_HS"}
{"data": "@Zurine3 60% conocidos, 91'5% hombres", "label": "NOT_HS"}
{"data": "No me arrepiento de ser un hijo de puta, me arrepiento de ser bueno con quien no lo merecía https://t.co/67KycvsB62", "label": "NOT_HS"}
{"data": "@felipekast @PaolaAhumada8 @guillier Cállate zángano hijo de puta👊🏼👊🏼👊🏼👊🏼👊🏼👊🏼", "label": "NOT_HS"}
{"data": "@xlittledxath Ya cállate, perra.", "label": "HS"}
{"data": "todos estos hombres...... con carreras arruinadas...... por casos de acoso y violaciones....... es como si por fin.… https://t.co/mAAoqStT6N", "label": "NOT_HS"}
{"data": "@Barbijaputa Es lo único malo que hay en esta edición. Y no es ni guapo, pero como los otros son gays, pues eso. Pe… https://t.co/hwHTpnQQqV", "label": "NOT_HS"}
{"data": "@Barbijaputa Por cuota autonómica. Hay catalanes, navarros, vascos, aragoneses, canarios....hay que tener uno de ca… https://t.co/XVRHdqtZkJ", "label": "NOT_HS"}
{"data": "@Barbijaputa Bueno respecto a lo de \"guapo\"... el que echó la semana pasada es más guapo que él 😅", "label": "NOT_HS"}
{"data": "@Barbijaputa Ojalá lo supiéramos", "label": "NOT_HS"}
{"data": "@Barbijaputa Desde el respeto: si empiezas a ver el programa prejuzgando, vas mal.", "label": "NOT_HS"}
{"data": "@Barbijaputa En realidad todos vemos esto por los memes... 🤷‍", "label": "NOT_HS"}
{"data": "@Barbijaputa Lo gracioso es que nos enganchamos para ver si acabamos con el patriarcado. Y nos lo creemos. 🤷‍♀️", "label": "NOT_HS"}
{"data": "@Barbijaputa @frandavid100 @shangay Toma subnormal, a ver que te parece esta NOT_HSicia: https://t.co/X0kUH1rqMY", "label": "NOT_HS"}
{"data": "@belulois1 Callate puta", "label": "HS"}
{"data": "Mireya se acaba de sacar todo el pollate, OLE TU COÑO #OTGala7", "label": "NOT_HS"}
{"data": "@Barbijaputa Mira, tu de hater de Cepeda no, por favor. En serio. Ya hay demasiados que van de listos que lo hacen.… https://t.co/VTTQmAHCqe", "label": "NOT_HS"}
{"data": "@Barbijaputa Dale una oportunidad 😉", "label": "NOT_HS"}
{"data": "Un currículum de puta madre para servir carne de rata en burger king. porqué tu eres el King de los gilipollas.", "label": "NOT_HS"}
{"data": "@Barbijaputa La chica que compite hoy con él por quedarse sí es homófoba, por cierto. Y bastante más entrometida, y… https://t.co/ynV4ZD1efq", "label": "NOT_HS"}
{"data": "@Barbijaputa Jajaja. Bienvenida!!", "label": "NOT_HS"}
{"data": "@TowandaRebels vAMOS A VER NIÑATAS, POR QUÉ COJONES HABLÁIS EN NOMBRE DE LAS PUTAS?", "label": "HS"}
{"data": "@sh_amel_esss te voy a poner la polla en la cara", "label": "NOT_HS"}
{"data": "@Barbijaputa Que verguenza que des credibilidad a esta gente sin ver el directo. Mireya ha tenido un comentario hom… https://t.co/yfrdFAcIhf", "label": "NOT_HS"}
{"data": "@Barbijaputa Cepenas estás vez No pasarás #otgala7 https://t.co/oKWznqtLLT", "label": "NOT_HS"}
{"data": "@Barbijaputa Es lo único que no se puede explicar del concurso...lo demás merece lampe a y mucho", "label": "NOT_HS"}
{"data": "@Barbijaputa Ponte a ver tú el programa y no hagas caso porque todo eso se lo acaba de inventar.", "label": "NOT_HS"}
{"data": "@Barbijaputa La pena.", "label": "NOT_HS"}
{"data": "@RainaSoraya JAJAJAJAJAJA callate vos porq no te acordas hija de puta", "label": "HS"}
{"data": "@AmoaLydiaLozano tu eres mala y puta", "label": "HS"}
{"data": "@Zurine3 Incluyendo mundo educativo. Conociendo consecuencias y legislación del menor. Rastros/restos de machismo. Aun así, no lo entiendo.", "label": "NOT_HS"}
{"data": "@Barbijaputa Pues porque todos los tontos tienen suerte (?)", "label": "NOT_HS"}
{"data": "Que te calles la puta boca ya, hostia.Que ya sueltas suficiente mierda por la boca ya, no necesitamos mas https://t.co/bN7uqwrtor", "label": "NOT_HS"}
{"data": "@Barbijaputa Jodeeer, sabía que me sonaba a alguien pero no a quién. ¡Has dado en el clavo!", "label": "NOT_HS"}
{"data": "Pobre Amaia,que carita de tierra tragame,o mejor,de callate de una puta vez jajaja", "label": "HS"}
{"data": "@Vvalennpaez_ Callate hija de puta jajajajajajaja", "label": "HS"}
{"data": "@juanra5353 Gilipolles=GILIPOLLAS Imbècil=IMBECIL Cabró=CABRON Estupid=ESTUPIDO Miserable=MISERABLE Fill de puta=..… https://t.co/PG5Usj7JBd", "label": "NOT_HS"}
{"data": "joder con la puta Mónica tío cállate ya", "label": "HS"}
{"data": "Ojalá el día de mañana mejore algo lo poco que va de semana, porque el de hoy ha sido una puta injusticia que no merecía.", "label": "NOT_HS"}
{"data": "@Barbijaputa Me ha ocurrido lo mismo, primera vez que veo este programa y me encuentro a este chico. 🙄", "label": "NOT_HS"}
{"data": "@nando_a85 @ginalitardo @g_monterop @MashiRafael Callate hijo de la triple puta de tu madre. Lo que es con RC es co… https://t.co/FxSvhJAvuU", "label": "NOT_HS"}
{"data": "@naattsh Es que hacen siempre lo mismo y no lo veo NADA lógico. Yo creo que quieren crear polémica y NO HACE PUTA FALTA. NARANJO, CÁLLATE.", "label": "NOT_HS"}
{"data": "@fersancu12 Cállate la puta boca ya soy maravillosa", "label": "NOT_HS"}
{"data": "@Barbijaputa Nadie lo sabe", "label": "NOT_HS"}
{"data": "El inglés no tiene acentos. HOLA? Si no tienes ni puta idea cállate un poco chico.", "label": "NOT_HS"}
{"data": "@Barbijaputa Alma cántaro, lo que no tienen son tildes", "label": "NOT_HS"}
{"data": "@Barbijaputa Señor Inglés nivel medio. Ya te lo digo yo.", "label": "NOT_HS"}
{"data": "@Barbijaputa ¿Que Barbi está hablando de OT? Yo sí q acabo de llegar y no entiendo nada 😮", "label": "NOT_HS"}
{"data": "@JaviMarin98 Hijo de puta cállate", "label": "NOT_HS"}
{"data": "@Barbijaputa La excusa perfecta para quitárselo de en medio #YAsíConTodo 😓", "label": "NOT_HS"}
{"data": "@EA3GOO @marubimo @SusiFarinos @ehbildu Y tu eres un hijo de puta, tal cual", "label": "NOT_HS"}
{"data": "@Barbijaputa Es el infiltrado de or", "label": "NOT_HS"}
{"data": "@Barbijaputa Bueno todo apunta a q ganaran Amaia o Alfred, q sueltan reflexiones tan claras (aunq algun@s les cuest… https://t.co/C0S2tYCBQx", "label": "NOT_HS"}
{"data": "Hijo de re mil puta que es, espero que la sociedad le de el castigo que mereces.", "label": "NOT_HS"}
{"data": "@YonGoicoechea Callate malparida traidor con válidas te el fraude hijo de puta moriste como político", "label": "HS"}
{"data": "@fransanchez1974 La Puta Judía de tu Maldita Madre jajajaja cállate Ignorante que nunca has pateado un balón.", "label": "HS"}
{"data": "Esta chica es puta maravilla en un escenario... sin más", "label": "NOT_HS"}
{"data": "@Barbijaputa Porque es gallego y nunca se sabe si sube o si baja 😋", "label": "NOT_HS"}
{"data": "@Barbijaputa Porque veis basura?", "label": "NOT_HS"}
{"data": "|| Qué miedo a enseñar el careto. Mientras no suban foto polla todo bien.", "label": "NOT_HS"}
{"data": "Me Pone ver como LA PUTA DE MI MUJER es Follada por OTRO para BrunoyMaria https://t.co/sYJzwsLIaL", "label": "HS"}
{"data": "«Cállate, puta vieja, o te rajo el cuello». Restos orgánicos, basura, amenazas a los vecinos. Aumentan los \"narcopi… https://t.co/5f6FqHuAOO", "label": "HS"}
{"data": "@jeremias2o Cállate puta boluda", "label": "HS"}
{"data": "@MJauretche @saperhill GORDA HIJA DE PUTA!!!!OJALA TE QUEMES EN EL INFIERNO PEDAZO DE SORETE!!!!!.NO MERECES MAS RE… https://t.co/ymMHZk6jeN", "label": "HS"}
{"data": "Iros a la mierda hijos de la gran puta! #estacamisetanolamereceis", "label": "NOT_HS"}
{"data": "@FlavioAzzaro @musso_juan callate la boca mercenario hijo de puta!", "label": "NOT_HS"}
{"data": "@LidiaDelTirso Puta bollera callate ya", "label": "HS"}
{"data": "@Barbijaputa Pues bajate xoxo que no te va ... o si?", "label": "NOT_HS"}
{"data": "Tu eres una puta, callate alv", "label": "HS"}
{"data": "@PedroCaixinha Por mi, con lo de hoy... Ya te puedes ir a chingar a tu puta madre!!! @chaco_81 Se merecia ir por la… https://t.co/LfbaYSvJcI", "label": "NOT_HS"}
{"data": "@biankitooo Si decore cállate puta", "label": "HS"}
{"data": "Mereces saber la verdad como candidata al globo de oro de frase más hija de puta a toda una carrera.", "label": "NOT_HS"}
{"data": "@ImTheDarkKnigh Tu eres el que me hablo y estuve haciendo skype contigo y depsues pasaste de mi puta cara no?", "label": "NOT_HS"}
{"data": "@BigmomentsH @matiasebh_ @Wardadito19 @_cosetteh callate vos paragua pobre muerto de hambre hijo de puta experiment… https://t.co/o1nQoOzFav", "label": "NOT_HS"}
{"data": "@SylviaQuinteros @BigmomentsH @matiasebh_ @Wardadito19 @AlertHB vos callate que ya te tira un \"perra\" este", "label": "NOT_HS"}
{"data": "Puta que te pario! Sos un señor de jugador, mereces mucho más Aguilar 👏🏼❤️💙 https://t.co/7g7CUlxvr8", "label": "NOT_HS"}
{"data": "Mónica que te calles la puta boca #OTGala7", "label": "HS"}
{"data": "Que Alfred lo ha hecho de puta madre cállate mil años Mónica", "label": "NOT_HS"}
{"data": "Aggg!!! Eres un cabron, un gilipollas, un imbecil. Que tal si de una puta vez dejas de jugar con los sentimientos d… https://t.co/uA2ISndm8d", "label": "NOT_HS"}
{"data": "maldita sea callate maldita puta me estresas", "label": "HS"}
{"data": "Mireya se merecía haberse quedado,que puta impotencia. #OTGala7", "label": "NOT_HS"}
{"data": "@OT_Oficial PUTA INJUSTICIA DE MIERDA MIREYA SE MERECÍA QUEDARSE", "label": "NOT_HS"}
{"data": "@pack_windygirk Me gustaría ver tu cuerpo desnudo Yo te enseñaría mi polla", "label": "NOT_HS"}
{"data": "SIIIII GRACIAS ESPAÑA PORFIN UNA PUTA ALEGRIAA GRACIAS SE LO PUTO MERECÍA #OTGala7 https://t.co/kvZgNHUWTe", "label": "NOT_HS"}
{"data": "DIOS COMO SE LO MERECIA POR FIN DE UNA PUTA VEZ COJONES DE MONO QUE FELIZ ESTOY #OTGala7", "label": "NOT_HS"}
{"data": "ESTOY LLORANDO OS LO JURO ROI QUE PUTA ALEGRÍA TE LO MERECES TANTO #OTGala7", "label": "NOT_HS"}
{"data": "#OTGala7 QUE DICE ESTA??? QUE SE HA SALVADO POR QUEEE??? TU ERES TONTA?? HAS VISTO SU PUTA EVOLUCIÓN????????", "label": "HS"}
{"data": "y como coño hay pavas que se enfadan por putas polladas y despues cantan letras como: que en tu cara eche la lechr… https://t.co/Os4huAbonw", "label": "HS"}
{"data": "@banegaslucia02 callate vos puta", "label": "HS"}
{"data": "ANA, tu eres una GUERRERA, no te vamos a dejar abandonar este barco. PUTA AMA, te quiero mi niña #OTGala7", "label": "NOT_HS"}
{"data": "Miriam se merecía esto de una puta vez joder ya #OTGala7", "label": "NOT_HS"}
{"data": "Yo le hubiera dicho: “callate esa puta boca y manda foto de la traga venao” https://t.co/MHpbV6kRxS", "label": "NOT_HS"}
{"data": "Los profesionales que te tratan con educación y amabilidad son la democracia, tú eres un hijo de puta. https://t.co/FOD8z0ztkg", "label": "NOT_HS"}
{"data": "Que me estás contando?!?!? Una puta mierda, así de claro. Ana ni de coña se merecía estar nominada, si queréis nomi… https://t.co/bHly00naRI", "label": "NOT_HS"}
{"data": "Cállate hijo de puta. Estoy harto de ver que ustedes pretenden imponer su verdad, quienes le lleven la contraria a… https://t.co/rmf8zlVmUC", "label": "NOT_HS"}
{"data": "@brisatoro_62 Callate puta jaja", "label": "HS"}
{"data": "ana te mereces mejor que quieres que te diga que puta mierda es esta #otgala7", "label": "HS"}
{"data": "Cualquier pretexto es bueno para ser puta y enseñar las nalgas 🙄🙄🙄 https://t.co/ZMj8pi6lC4", "label": "HS"}
{"data": "TE QUIERO ROI COÑO, ANA TE LO MERECES MI NIÑA. CRUZA LA PUTA PASARELA DANDO BRINCOS #OTGala7", "label": "NOT_HS"}
{"data": "@_PedroAlbornoz callate bld, me haces acodar a chanka JAJAJAJAJ la puta q te pario", "label": "NOT_HS"}
{"data": "@MashiRafael Ya cállate rechucha de tu madre y traga de tu misma medicina hijo de la gran puta!!! Tirano cobarde y dictador", "label": "NOT_HS"}
{"data": "Ana se merecía salvarse la que más PERO estaba deseando que la nominaran con Cepeda para que se fuera de una puta vez. #otgala7", "label": "NOT_HS"}
{"data": "Jaja pinche gente, por todo la hace de pedo, cállate y vive tu puta vida 😂", "label": "NOT_HS"}
{"data": "@kefas19 \"Típico...\", me conoces?Comentar sin leer? Jamás! Me equivoque en jna palabra, es acoso, no violación. No lo puedo evitar.", "label": "NOT_HS"}
{"data": "@Barbijaputa Acento es un sinónimo de tilde...", "label": "NOT_HS"}
{"data": "@nohaydeque Todavía me acuerdo cuando tenía 10 años y le comenté a mi vieja:”esa chica es una puta” después del sop… https://t.co/QmPVTfFfK2", "label": "HS"}
{"data": "Si tu eres tu puta, yo voy a ser el doble...🎶🎶🎶", "label": "NOT_HS"}
{"data": "Como provocarme la puta muerte, HOLY SHIT. https://t.co/zTb1hX9Uz0", "label": "NOT_HS"}
{"data": "QUE TE CALLES PUTA @Tostaditita", "label": "HS"}
{"data": "Zaira Navas: Este año se realizó una reforma a la legislación sobre acoso sexual y violación en contra de la niñez… https://t.co/yiMygiQjvm", "label": "NOT_HS"}
{"data": "#OTGala7 Noemí JAJAJAJAJAJA ESTA MUJER ES LA PUTA AMA", "label": "HS"}
{"data": "@NadiaEspindola_ Cállate ya te dije la puta", "label": "HS"}
{"data": "@laurabozzo callate puta", "label": "HS"}
{"data": "CARL GRIMES TE MERECÍAS TODO LA PUTA MSDRE #TWD8enFOX", "label": "NOT_HS"}
{"data": "@LuciaDelgadoG Miriam trasmite lo mismo que Cepeda, una puta mierda. Claro que Mireya no se merecía la nominación, pero Cepeda si.", "label": "HS"}
{"data": "ot me va a provocar una puta enfermedad en serio", "label": "NOT_HS"}
{"data": "@MashiRafael Callate hijo de puta CALLATEEE", "label": "NOT_HS"}
{"data": "Agradezco por las pequeñas cosas, por enseñarme a odiar y querer descobrarme, por verme vengativa e hija de puta.", "label": "NOT_HS"}
{"data": "Tu eres mi puta y mi santa", "label": "HS"}
{"data": "#DebateAnatel puta Callate Guiilier un rato..... pareces loro, bueno Piñera igual 😂", "label": "NOT_HS"}
{"data": "@Barbijaputa yo le doy la vuelta. Creo que en realidad es más patriarcal la actitud de mucha gente en twitter criti… https://t.co/XfuBx1kFzU", "label": "NOT_HS"}
{"data": "@Barbijaputa pero vamos, que un análisis feminista de OT yeah, molaría todo!", "label": "NOT_HS"}
{"data": "mi novia es la mina mas hermosa que existe chabon, que mina linda la re puta madre, ademas como persona es perfecta… https://t.co/kOTzunvFtg", "label": "NOT_HS"}
{"data": "@martalml Callate puta jajaja", "label": "HS"}
{"data": "@IgnacioSinner @gastonlagos18 Cállate vieja zorra", "label": "HS"}
{"data": "@FlavioAzzaro @IdentidadRc @Diegococca1 Callate hijo de puta sorete malnacido lo criticas por q sos una mierda y nu… https://t.co/UqYbPan9fy", "label": "NOT_HS"}
{"data": "CHINGAS A TU PUTA MADRE ERNESTO, YA CALLATE! #ExatlonMx https://t.co/kckXv380qW", "label": "NOT_HS"}
{"data": "Si txt con alguien por qué puta le vas a enseñar la conversacion a otra persona😒", "label": "NOT_HS"}
{"data": "Lo más que me gusta es que tú eres bien puta.", "label": "HS"}
{"data": "Daiana callate porque no soporto mas la voz de camionero que tenes yo sin voz y el hijo de puta de mi papa me bar… https://t.co/6DOf7uNuZ3", "label": "HS"}
{"data": "Callate puta", "label": "HS"}
{"data": "@apauzocatorres Callate hija de puta", "label": "NOT_HS"}
{"data": "ESTOY LLORANDO LITERAL NO SE MERECIA IRSE LA PUTA MADREEEE", "label": "NOT_HS"}
{"data": "LA PUTA MADRE QUE LO PARIO MEL SE MERECÍA TODO Y MENOS IRSE CON ESA INMUNDA PERDON MEL PERDÓN @Mel_Lezcano", "label": "NOT_HS"}
{"data": "@favsitepasa callate tu puta", "label": "HS"}
{"data": "@priscilammtz Tu eres puta y nadie te dice nada", "label": "HS"}
{"data": "@AnyoliJoseph @Aarongeococ @_JoanCR @TeamFlashCR Cállate hijo de puta yo que iba saber", "label": "NOT_HS"}
{"data": "Ay wey cállate pinche puta", "label": "HS"}
{"data": "@priscilammtz Callate puta", "label": "HS"}
{"data": "melina merecia quedarse la puta madre", "label": "NOT_HS"}
{"data": "A ver cuántos de los nominados a los globos de oro llegan libres de denuncia por acoso sexual o violación.", "label": "NOT_HS"}
{"data": "Mi mujer es una puta y se folla al cura. https://t.co/2XN93fcVlu", "label": "HS"}
{"data": "@Boundreaux CALLATE LA PUTA GTA CON ESO, WERA.", "label": "HS"}
{"data": "@Jonatoutte Callate la boca, hijo de puta", "label": "NOT_HS"}
{"data": "@ColmanLin Vos cállate! Tenés un cuerpito de la puta madre🙄", "label": "NOT_HS"}
{"data": "@ludmitoso Callate gilaaaaaaa, que todos dicen eso pero el pan dulce es lo mejor que hay en la puta vida,", "label": "NOT_HS"}
{"data": "@CarmenSalinasLo @juanchoregio @lopezdoriga Con todo el respeto que te mereces chinga a tu puta y verdulera madre Carmelita!", "label": "HS"}
{"data": "CARL NO MERECIA MORIR LA PUTA MADRE LOS ODIO", "label": "NOT_HS"}
{"data": "No se lo merecia la puta madre q final de mierda", "label": "NOT_HS"}
{"data": "Como me arruinaste, te mereces toda la mierda del mundo y confío que el karma se va a encargar hijo de puta!", "label": "NOT_HS"}
{"data": "— ¡Ay, qué frío teng... — ¡CALLATE GORDA PUTA, NADIE TE QUIERE ABRAZAR!", "label": "HS"}
{"data": "Ya cállate zorra", "label": "HS"}
{"data": "@joseignacioleg Cállate hijo de mil puta", "label": "NOT_HS"}
{"data": "Callate puta https://t.co/vTXzPIlykZ", "label": "HS"}
{"data": "@andregonzalezz9 Te lo re mereces perra", "label": "HS"}
{"data": "puta la madre, tu eres una mujer muy guapa @Camila_Cabello", "label": "NOT_HS"}
{"data": "@xVery45 @xDiego7w7 Cállate perra idiota.", "label": "HS"}
{"data": "@beckyy31 JAJAJAJA pinche idiota, te voy a poner otra vez “Puta” y hasta le voy a enseñar videos tuyos a mi papá. T… https://t.co/FfeH8KNtfI", "label": "HS"}
{"data": "@delfinapalacios Tigre de bengala dice jajajaja callate puta barata.", "label": "HS"}
{"data": "Puta Maghde por 1era ves!!! Mis Respetos viejillo culeco...Felicidades x tu Campeonato te lo Mereces...arriba Las C… https://t.co/ShyxUZ51PC", "label": "NOT_HS"}
{"data": "Todos sabíamos que esto iba a pasar, pero Carl no merecía morir por una puta mordida de un caminante, ese no es una… https://t.co/lESUdC6FoP", "label": "NOT_HS"}
{"data": "O sea, ¿se supone que no puedo tener opiniones? ¿debo estar siempre callada porque soy una mujer? me dices puta por… https://t.co/vLjJccdNR4", "label": "NOT_HS"}
{"data": "@giselleva21 Eso te mereces por pinche puta", "label": "HS"}
{"data": "@Barbijaputa Prefiero engancharme a la heroína", "label": "NOT_HS"}
{"data": "@lgbtivn @nExtrimm callate ijo de puta escuchas zitarrosa", "label": "NOT_HS"}
{"data": "update acabo de terminar hamilton puta que dolor eliza beba tkm no merecías tanto sufrimiento,,,,,", "label": "NOT_HS"}
{"data": "De hecho está muy mal, usar minifalda en invierno, menuda zorra.", "label": "HS"}
{"data": "@IrantzuVarela @venturosm Sin olvidar el poder económico/social, si fuera un albañil o un político catalán, se pudr… https://t.co/QLmrLuUdCM", "label": "NOT_HS"}
{"data": "@camipi_ hija de puta callate", "label": "HS"}
{"data": "@LytosHSicial 🙂sinceramente para mí eres un artista de puta madre, te mereces lo que tienes y más... ya que se NOT_HS… https://t.co/bZYYP7kv6e", "label": "NOT_HS"}
{"data": "Ciberacoso, también cuestión de género. Las mujeres son las principales víctimas del ciberacoso. Una de cada cinco… https://t.co/8WJGoyR8Sb", "label": "NOT_HS"}
{"data": "@tvchiquita @ananavarro Callate puta", "label": "HS"}
{"data": "Torrente:: Su Mujer Es Puta https://t.co/l9NA3eEFeb vía @YouTube", "label": "HS"}
{"data": "Profesora: tienes algún problema Luis Yo: Que te calles la puta boca", "label": "NOT_HS"}
{"data": "Paso de enseñaros el del culo porque os enamoráis hijos de puta y paso de dramones https://t.co/4SQideMkfY", "label": "NOT_HS"}
{"data": "@Barbijaputa ¿Es realmente tuyo el tweet de la imagen? Por lo que veo es de 2014 y no he podido comprobarlo. Habla… https://t.co/RUYRetycw3", "label": "NOT_HS"}
{"data": "@LeticiaDolera Buenos días! No sé si conoces #CristalesEnElCieloDeManhattan No te pierdas el Book trailer… https://t.co/kc864gZt7T", "label": "NOT_HS"}
{"data": "@Barbijaputa Es el Juan Camus de esta edición.", "label": "NOT_HS"}
{"data": "@JCRIVEROTV @David74Sanchez Tu eres como esta publicidad, sólo quieres que se hable de ti aunque sea una puta broma https://t.co/dx4i3gp7Ml", "label": "NOT_HS"}
{"data": "@aranchasanchez Me imagino en los For Your Consideration diciendo: Y nuestro protagonista no tiene denuncias de acoso ni violaciones.", "label": "NOT_HS"}
{"data": "@Barbijaputa El Sr,lo lees de izquierda a derecha.Asco. https://t.co/Nj1gDyqqQO", "label": "NOT_HS"}
{"data": "No puedo creer lo que le hicieron a Cersei, yo se que es una hija de puta pero ni así se merecia lo que le hicieron… https://t.co/uftkVl5ene", "label": "HS"}
{"data": "@NicolasMaduro Cinico hijo de puta,asesino de mierda.Mereces la peor de las muertes marica miserable.", "label": "NOT_HS"}
{"data": "@Barbijaputa este perfil es mas postureo que el propio feminismo y stranger things + game of thrones", "label": "NOT_HS"}
{"data": "Me da igual si eres hombre o mujer, hetero o gay; que ningún hijo de puta os dé menos de lo que os merecéis.", "label": "NOT_HS"}
{"data": "#CadaMañana cállate la puta que me pario Kohan vos tbn vas a tener que rendir cuentas a nosotros caradura", "label": "NOT_HS"}
{"data": "@adrianaduque71 @Marianny_Garcia @MariaCorinaYA y tu eres de donde puta? respeta a maria corina que si los mal llam… https://t.co/QQ7XYgjQyT", "label": "HS"}
{"data": "@valenn_rios Puta madreeeeee jajajajaja, yo nose q ponerme tampoco y soy mujer es peor😭", "label": "NOT_HS"}
{"data": "@Viplajo @blondeputicorn cállate era una historia de amor hijo de puta", "label": "NOT_HS"}
{"data": "Quien no le a dedicado tiempo a una puta que no se merecía ni un te quiero..", "label": "HS"}
{"data": "@WendyZa1108 @Maxlopez_v @Yerlis02 Tu eres puta", "label": "HS"}
{"data": "@ArnaldoOtegi Lástima que no haya sido una embolia cerebral, que es lo que te mereces, hijo de la grandísima puta!", "label": "NOT_HS"}
{"data": "@ImCarryAway que te calles la puta boca", "label": "NOT_HS"}
{"data": "@nilojeda_ Comemela amiiiii nilll tqmmmmm", "label": "NOT_HS"}
{"data": "@elchiringuitotv @lobo_carrasco Cállate lobo cállate de una puta vez", "label": "NOT_HS"}
{"data": "@IsmaelSoria10 Para esto querías que lea? Un hija de puta ok😐 callate que hoy cuando valla me voy a llevar la hoja así me va bien galáctico", "label": "NOT_HS"}
{"data": "@SoositaX Aunque su próxima violación la emitieran en directo por Facebook habría gilipollas pidiéndola.", "label": "NOT_HS"}
{"data": "@davigilla mi polla en tu cara", "label": "NOT_HS"}
{"data": "Así se contesta a cualquier acusación en temas sexuales: acoso, violación, infidelidad. Ojalá le aprendan algo a e… https://t.co/iwRQiGqmtp", "label": "NOT_HS"}
{"data": "@nilo_angeles @feminicidio No, tu eres solo parte del 10% que elige ser puta o no. Y no es justo que el otro 90% sea obligado a ser puta.", "label": "HS"}
{"data": "Cállate, Dick. Hazme el favor. ―Ni puta gracia ya. Al cuarto.―", "label": "NOT_HS"}
{"data": "A ver si aprendeis q cuando una mujer dice q no es que no, drogaros vosotros la polla #noalaviolacion", "label": "NOT_HS"}
{"data": "vos mereces mi polla", "label": "NOT_HS"}
{"data": "@el_pjunior98 @Tuzos Tu eres un hijo de puta XD", "label": "NOT_HS"}
{"data": "@elajidetuvida Los delitos por acoso o violación, no prescriben en USA. Pero, las victimas no tienen los recursos p… https://t.co/mcvyJa8npB", "label": "NOT_HS"}
{"data": "Vaya puta basura de programa de verdad, no podían ya inventarse una cosa mas absurda #SinglesXD", "label": "NOT_HS"}
{"data": "@Barbijaputa Cuando Javier Marias se da cuenta que es el hazme reir de todo el mundo por sus artículos trasnochados… https://t.co/Ig09WO0abp", "label": "NOT_HS"}
{"data": "Mira vos como quizo quemar al tipo y al final fue igual que siempre, LAS MUJERES SON LAS HIJAS DE PUTA https://t.co/yB3Hmp4vpg", "label": "HS"}
{"data": "@LaEnfu Ana se merecía un reto para demostrarles que no tienen ni puta idea y que hace bien lo que se supone que es… https://t.co/7Z4MZ3T8RS", "label": "NOT_HS"}
{"data": "@dariogomez @Negl0o Cállate hijo de tu puta madre maldito fascista de mierda neo nazi tecnócrata fallido vas y chingas a tu madre!!", "label": "HS"}
{"data": "@GaabCab Callate puta. Ya te dije no sirvo de amiga", "label": "HS"}
{"data": "@agus_fiel Callate hijo de puta es una nena", "label": "NOT_HS"}
{"data": "@wadodecorrido Cállate montonero del orto q estamos así por ustedes, caradura h de puta, me tienen podrida cínicos de mierda", "label": "NOT_HS"}
{"data": "Cuando básicamente todo el concurso le han puesto canciones de puta mierda ósea ya se merecía tener un puto temazo… https://t.co/0SeXNkeNtP", "label": "NOT_HS"}
{"data": "Menos subir fotitos y más enseñar a escribir a tu abuela, hijo de puta https://t.co/xEQzVKyOmb", "label": "NOT_HS"}
{"data": "Tú eres zorra, desde que naciste. Bendiciones. https://t.co/iTVw5ZrTjW", "label": "HS"}
{"data": "de nada odio a esa perra te mereces muchos seguidores!!!!!!", "label": "HS"}
{"data": "jaja pero por favor cállate QUE A NADIE LE INTERESA HIJO DE PUTA xD", "label": "NOT_HS"}
{"data": "Tú eres la mas puta https://t.co/5zig96cVes", "label": "HS"}
{"data": "@LucianoIZepeda Puta Luciano cállate querés que cuatro meses es ya", "label": "NOT_HS"}
{"data": "UNO PUSO QUE PEARL JAM SUENA TODO IGUAL CALLATE CALLATE HIJO DE MIL PUTA", "label": "NOT_HS"}
{"data": "@mariano9605 @nuevatribuna Quien es el soplapollas éste? En serio dice que con más putas habría menos violaciones?… https://t.co/UEgmrhu7gY", "label": "NOT_HS"}
{"data": "a verga mardito que tenei con los maracuchos ps a q te pego la axila en la aspiradora esa q tenei en la cara", "label": "NOT_HS"}
{"data": "¡Cállate maldito hijo de puta si no quieres ser castrado! ¡Jamás dejaría que el marica de tu gemelo ni el tuppersex… https://t.co/35Ne7f92w1", "label": "NOT_HS"}
{"data": "@segoviasof cállate perra", "label": "HS"}
{"data": "callate hijo de puta.", "label": "NOT_HS"}
{"data": "@Maria_23_Roa Callate hija de puta", "label": "HS"}
{"data": "@enminube_ Pa enseñar las sombras y las rayas tan guays que te haces, perra.", "label": "HS"}
{"data": "@AMSNineTales @SaltyPereza tu eres diamante zorra", "label": "HS"}
{"data": "Pues callate y lárgate de una puta vez. -Ni le mira, que si lo hace, la revienta a golpes.- https://t.co/o4vU8DFBlb", "label": "NOT_HS"}
{"data": "@Barbijaputa Comprado! En cuanto acabe el que estoy leyendo sigo con este. Gracias por la recomendación", "label": "NOT_HS"}
{"data": "Pinche puta vas agarrar lo que mereces", "label": "HS"}
{"data": "Acoso, abuso o violación - (https://t.co/6CIWf95f3e)", "label": "NOT_HS"}
{"data": "–Seguro andas de puta. Ésa fue la primera frase gacha que me dijo. Y a partr de entonces empezó a reinventarse. –… https://t.co/d57ufY1cXX", "label": "NOT_HS"}
{"data": "@imaNOT_HSherweird I KNOW Y ESTA MAÑANA HE ESTADO CON ÉL Y HA SIDO EN PLAN MARTA CÁLLATE LA PUTA BOCA Y NO VAYAS A PONER CARAS RARAS.", "label": "NOT_HS"}
{"data": "Entrar a jugar al CSGO para que me escuchen hablar y a partir solo escuche, cállate perra, guarra, etc por ser una… https://t.co/hYS6jwERZB", "label": "HS"}
{"data": "Entrar a jugar al CSGO, hablar y que a partir de ahí solo escuche: cállate perra, guarra, etc. Así da gusto jugar! ♥", "label": "NOT_HS"}
{"data": "@culiacanpirata Ahora si te mereces una mentada de madre . y como encontre una buena ocasión CHINGAS A TU PUTA MADRE PIRATA!!", "label": "NOT_HS"}
{"data": "¡Cállate maldito! ¡¿Por qué no te pones a promocionar condones ya que es lo único que un hijo de puta como tú sabe… https://t.co/Ng1raSLRqZ", "label": "NOT_HS"}
{"data": "Si Kim Kardashian’s le dice perra vagabunda a los levantes de su cuñado pff yo porque tendría que quedarme callada PERRAS RASTRERAS", "label": "HS"}
{"data": "@decramaw Tío, si pega un huevazo, el traje súper épico y te pego con un pío en la cara", "label": "NOT_HS"}
{"data": "#LaVidaModerna es como mi polla, larga, dura y a vesces te escupe en la cara.", "label": "NOT_HS"}
{"data": "Hombres que no respetan a las mujeres ... Todos los dias se ven actos inhumanos....violaciones a niñas/os, acoso en… https://t.co/PERExf8T8l", "label": "NOT_HS"}
{"data": "@helenreiter @Rev36844655 @ActualidadRT Callate, sionista hija de puta, hablen de la civilización otro negocio, hi… https://t.co/s9JcBEEj4n", "label": "NOT_HS"}
{"data": "@Trifalent_ Tu eres una perra 😍", "label": "HS"}
{"data": "Callate la bocaa, no tenes cara hijo de puta jajajaja https://t.co/FvX8GePBgf", "label": "NOT_HS"}
{"data": "OJALA VALLAS PRESO HIJO DE PUTA, VOS TE MERECES LO PEOR! Y NO TE HICISTE NADA ASCECINO⛔⛔⛔ https://t.co/xfTgjWzPTV", "label": "NOT_HS"}
{"data": "@JUSTINC4RAJ0 Tu eres dueña de tu vida,tu más que nadie sabes lo que vales,nunca dejes que ningún hijo de puta te h… https://t.co/9DqIYDIyUV", "label": "NOT_HS"}
{"data": "Mi artista favorito de la pubertad fue denunciado por acoso y violación. Lloro, porque no lo creía tan nefasto. Ab… https://t.co/5xvET9HRad", "label": "NOT_HS"}
{"data": "@telecincoes @milaximenez @jjaviervazquez Callate ya puta vieja loca", "label": "HS"}
{"data": "Siempre que veo esas fotos quiero pegarte en la cara jajaja", "label": "NOT_HS"}
{"data": "Q facil es copiarse en este colegio mangas de hijos de puta menos ganas de enseñar tienen", "label": "NOT_HS"}
{"data": "@LucaasNahuelm Callate puta", "label": "HS"}
{"data": "@bagtanbae Que te CALLES LA PUTA BOCA GILIPOLLAS DE LOS COJONES", "label": "NOT_HS"}
{"data": "a lara le voy a enseñar a ser puta pq asi no va si yo soy gato ella tiene q ser gata", "label": "HS"}
{"data": "Rial es otro hijo DE PUTA... POBRE CHICA NO MERECÍA Q,ESTE PSICÓPATA JUGARA CON SU MENTE... https://t.co/3z24fr1TAv", "label": "NOT_HS"}
{"data": "Capturan a jefe policial por violación y acoso sexual https://t.co/D90mu8jHHY", "label": "NOT_HS"}
{"data": "MI NOVIA ES PUTA QUE LA TUYAA TU TU TUYAAAA", "label": "HS"}
{"data": "@Faitelson_ESPN Cállate pinche sal hijo de puta", "label": "NOT_HS"}
{"data": "@lgbtpinwi callate un rato hijo de puta", "label": "NOT_HS"}
{"data": "#ElSalvador: Jefe policial detenido por violación y acoso sexual https://t.co/HxkOFWqpuU", "label": "NOT_HS"}
{"data": "No eres nadie y sólo mereces estar dos minutos con algún miembro de la Legión ijo de la gran puta... Por Víctor Lai… https://t.co/OVRCcC9ZD9", "label": "NOT_HS"}
{"data": "@rvbiari Tu coño de envidiosa si ke no es realistic zorra https://t.co/ubMlNNbsXk", "label": "HS"}
{"data": "@_Joseeegomez @brencastro01 callate hija de puta, para ese día tenía el diente arreglado ya, pero el hilo en el lab… https://t.co/56tiVk92LD", "label": "HS"}
{"data": "No te mereces a Mulan, puta. — // Tomaré esto como una coña de personajes y tal, pero el término como insulto sobra… https://t.co/gmRjVqFejO", "label": "HS"}
{"data": "@tonialba @Barbijaputa Aquí un señor humorista llamando \"Mala Puta\" a Inés Arrimadas (supuestamente)", "label": "HS"}
{"data": "@Nyo_Ame -Entra dando una patada voladora que golpea a la yanki en la cara- NADIE SE METE CON MI MAESTRA. Y MENOS TÚ, ZORRA IMPERIALISTA.", "label": "HS"}
{"data": "@ruthblanes @elperiodico @tonialba @InesArrimadas En cualquier caso llamar mala puta en twitter a una mujer es cond… https://t.co/5yq1lgdzLl", "label": "NOT_HS"}
{"data": "Otros 4 amigos de la manada imputados por otra violación. Esta escoria va de mal a peor 💣🔪", "label": "NOT_HS"}
{"data": "Todas las morras que stremean tienen que enseñar su cuerpo para poder ganar dinero, que puta pena. 😷", "label": "HS"}
{"data": "Al pibe le paso de todo y por una puta mordida va a morir? Creó que se merecía una muerte mejor (o no morir) #thankschandler", "label": "NOT_HS"}
{"data": "Callate, matate hijo de puta, gritan los inadaptados de mierda al ministro", "label": "NOT_HS"}
{"data": "Uno trata de reinventarse en la vida, y lo limitan :c Que hijos de puta bo! https://t.co/jlyK4bpT7F", "label": "NOT_HS"}
{"data": "Tú eres mi perra https://t.co/ICJgFVuH5k", "label": "HS"}
{"data": "Los casos de violaciones y acoso sexual, humillación y desprecio a las mujeres descolocan a los hombres que NO comp… https://t.co/zZ69lLaazy", "label": "NOT_HS"}
{"data": "Cállate perra!!! https://t.co/aUVQMUoUH3", "label": "HS"}
{"data": "@anaisbernal Para perder el miedo hay que conocer a qué se teme. Si el generador del miedo sale impune de su matoni… https://t.co/UIBXDmY0CT", "label": "NOT_HS"}
{"data": "Hay que respetar a todas las mujeres Tu no mereces ningún respeto puta https://t.co/BW8kJhn6Z6", "label": "HS"}
{"data": "Ya le estoy enseñando a dar la patita a tu perra indiferencia. 😒😟", "label": "NOT_HS"}
{"data": "@Saselandia He tenido que dejar el vídeo porque tanta mentira aburre, tú no eres un fanboy, tú eres como una puta q… https://t.co/dEMN2qKa94", "label": "HS"}
{"data": "Callate q no se le cerro 😱 la puta madre jajajajajjajaja q me importa", "label": "NOT_HS"}
{"data": "Si piensas dar RT a esto, te mereces que te partan la puta boca. https://t.co/4VIfZZXMyt", "label": "NOT_HS"}
{"data": "Inspector de la Policía es detenido por violación y acoso sexual https://t.co/FrDWrPSSKv", "label": "NOT_HS"}
{"data": "Cobarde hijo de puta mereces morir arrancandote trocito a trocito la piel y los ojos https://t.co/9ZynpdqOuv", "label": "NOT_HS"}
{"data": "Yo soy tu hija de puta y tú eres mi diablo", "label": "NOT_HS"}
{"data": "@gnarIyivn callate gay de mierda lq concha de tu madre gordo hijo de puta todo el día jugando samp y pajeandote con… https://t.co/G2fAnBOQ5N", "label": "NOT_HS"}
{"data": "Tu eres gilipollas? Ya es pregunta seria porque no puede ser la cantidad de subnornalidades que has dicho ya en Twi… https://t.co/X5ebsWx6B7", "label": "NOT_HS"}
{"data": "@CarloscobosCCC @Vkro98 @Mehhh_98 Cállate la puta boca ya que tienes un marco de plata de mierda", "label": "NOT_HS"}
{"data": "@acordinosofia7 @brrian07 Si no fuera por eso, no estarian aca asi que callate zorra", "label": "HS"}
{"data": "@Mehhh_98 @NereMochuelita @Vkro98 Si quitas el callate la puta boca ya y el marco de plata de mierda y sólo dejas e… https://t.co/TEuKdAyyp3", "label": "NOT_HS"}
{"data": "@OcctaPulido @carquiniones La puta q tw patio callateeeeeee malo", "label": "NOT_HS"}
{"data": "@tatefx_ TU ERES LA PINCHE PUTA EN ESTA AMISTAD", "label": "NOT_HS"}
{"data": "@ash_london Cállate zorra", "label": "HS"}
{"data": "@tatefx_ TU ERES LA PUTA Y ESO ES PEOR", "label": "HS"}
{"data": "Tu eres el primero que sobra hijo puta https://t.co/qXZSlKhF2O", "label": "NOT_HS"}
{"data": "@itsbreeen Soy la puta ama y lo demás son tonterías", "label": "NOT_HS"}
{"data": "Que te calles un mes cabeza de polla https://t.co/KgeXNeibHc", "label": "NOT_HS"}
{"data": "@cristian7a0 @PlanetaBoca @Yamisarapura_ Cállate y segui pasando música por la radio la puta que parió", "label": "NOT_HS"}
{"data": "que horrible cuando te preguntan qué vas a estudiar y te empiezan a tirar abajo, la puta madre ni siquiera terminaste el secundario callate", "label": "NOT_HS"}
{"data": "Tú eres la única puta que cuando me le vengo en la boca me hace gárgaras", "label": "HS"}
{"data": "Mi novia es una puta😳😳❤️", "label": "HS"}
{"data": "Provocaciones lamentables? Lamentables mi pika, sus hijos de puta, llama a la gente de mono ahora, tomar en el culo… https://t.co/BbsB28zVKL", "label": "NOT_HS"}
{"data": "@rolando3p callate hijo de mil puta; caradura deja de hablar decile a este pelotudo; que los que jubilado pagan s… https://t.co/S1osTcy4tI", "label": "NOT_HS"}
{"data": "@AugustoBarreraG @Lenin Calla maldito hijo de. Puta...callate miserable perdedor te dieron por el culo por la Alcal… https://t.co/9Kw1Oa1ip2", "label": "NOT_HS"}
{"data": "Nos enseñaron a ser buenas personas en un mundo lleno de hijos de puta.", "label": "NOT_HS"}
{"data": "Cállate ya, jodia puta", "label": "HS"}
{"data": "estoy mirando bajo la misma estrella y la lagrima mas chica es un elefante que maricona soy la puta madre", "label": "HS"}
{"data": "Esa es tu puta 🤔😂? Manin ya yo me la comi y ahora to el mundo sabe que tu eres un Cuernu Feliz.", "label": "HS"}
{"data": "voy a tratar d solo estudiar para no pensar otras cosas xq la verdad estoy harta d ponerme mal por tonterías la re puta madre", "label": "NOT_HS"}
{"data": "El cantante de boom boom kid tienen denuncias de violacion, acoso y abuso de menores Pretends to be shocked", "label": "NOT_HS"}
{"data": "@josebousono CÁLLATE HIJA DE PUTA", "label": "HS"}
{"data": "La chica murió en un accidente y este machito sube historias diciendole puta violada y que se lo merecía https://t.co/inBCkxm1ns", "label": "NOT_HS"}
{"data": "@csdb530 @carvasar Claro, porque la culpa la tienen las niñas embarazadas y las víctimas de acoso sexual, violación… https://t.co/f16xSqT37G", "label": "HS"}
{"data": "@Gaston_finos Cállate puta!!!😀", "label": "HS"}
{"data": "Callate! cerra el orto un ratooo! es mas, no te queres morir mejor? la puta que te pario 🙃", "label": "HS"}
{"data": "@hfeler Callate pelotudo y aprende a relatar antindependiente hijo de re mil puta", "label": "NOT_HS"}
{"data": "Tú eres bien puta no te importa na pa la escuela bruta no sabes na, peor en la cama sabes cómo hacerlo siempre me lo mamas antes de meterlo", "label": "HS"}
{"data": "@VeroBenavides7 cállate perra", "label": "HS"}
{"data": "@sirmendoza10 Tengo tantos mocos que lo único que quiero es pegarte los en la cara.", "label": "NOT_HS"}
{"data": "@2lolalolamento Tiffany callate la puta jodia boca antes que vaya para Orlando a cagarme en tu madre por puta y des… https://t.co/NMnaMkxmDv", "label": "HS"}
{"data": "Eh Tu Eres Una Puta", "label": "HS"}
{"data": "@juansr_10 @IvannCai_ @Ivinortiz @KingRuckFules @vteodosio Me pudriste negro hijo de puta callate un poco la re putisima madre que te parió", "label": "NOT_HS"}
{"data": "@DimeHenrry callate puta", "label": "HS"}
{"data": "Te mereces pena de muerte hija de puta https://t.co/seFn6OL7tG", "label": "HS"}
{"data": "@Kor0senai_ callate puta", "label": "HS"}
{"data": "@2lolalolamento @_julissaaaaa Julissa callate la boca tu tambien porque si alguien aquí es una puta eres tu porque… https://t.co/D0X4m8JOTh", "label": "HS"}
{"data": "Roy Moore tiene acusaciones por pila: acoso sexual, violación, etc. ¿por qué tanta gente votaría por un tipo así?… https://t.co/c8MoiVg14r", "label": "NOT_HS"}
{"data": "@SofiaGauna Callate hdp. Yo no te vi ninguno, la puta madre", "label": "NOT_HS"}
{"data": "SALVARON A MI NENA LA PUTA MADRW SE LO RE MERECIA MI BEBE", "label": "HS"}
{"data": "cuando todos tus amigos se van a dormir y tu eres el unico despierto que sigue haciendo una puta mierda de practica… https://t.co/dleAukM3uY", "label": "NOT_HS"}
{"data": "Vos no mereces laburar ni opinar nunca más en tu puta vida, sorete https://t.co/dN0Nj1UONI", "label": "NOT_HS"}
{"data": "Mira perra hijueputa tú eres una sinica &amp; ni volviendo a nacer 3 veces se te pasa;).", "label": "HS"}
{"data": "@FrancoooUnates Cállate puta que a mí me pasa lo mismo 😔", "label": "HS"}
{"data": "tantos años en un colegio agrotecnico al pedo la puta madre jaja como van a enseñar a violar vacas https://t.co/NobAYWRZYh", "label": "NOT_HS"}
{"data": "@Brigitte_Grey Nunca puedo estar donde tu estas puta vida pero bueno donde sea que vallas diviertete brigitte te lo mereces 👏👏👏👏😉", "label": "NOT_HS"}
{"data": "@cejotaese CALLATE PELADO HIJO DE PUTA", "label": "NOT_HS"}
{"data": "HIJOS DE PUTA SE MERECIA FLOR LA PUTA MADRE", "label": "NOT_HS"}
{"data": "Si me volver a ver llorando por vos, pegame. No te mereces ni una puta lágrima más.", "label": "NOT_HS"}
{"data": "@Paola5Navarro @UniNOT_HSicias Cállate zorra", "label": "HS"}
{"data": "Maaaaal, la zorra piola la hace de callada para cojerse a todos los amigos https://t.co/rnwt2iurQf", "label": "HS"}
{"data": "@Tomaass09 No tenes puta callate.", "label": "NOT_HS"}
{"data": "@PadreJosePalmar callate la boca padre hijo e puta coño e tu madre anda a confesar a la gente mamaguevo", "label": "NOT_HS"}
{"data": "FLORENCIA GANO LA PUTA MADRE SE LO RE MERECIA AAAAAAAAA", "label": "NOT_HS"}
{"data": "SE LO RE MERECÍA LA PUTA MADREEEEEE", "label": "NOT_HS"}
{"data": "VAAMOOSSSS LA PUTA MADREEWWWWWWWWWWW MI AMOR TE MERECES TODOOOOOOOOOOOOOOOOOOO TE AMOOO @flor_vigna", "label": "NOT_HS"}
{"data": "Cállate maldita puta https://t.co/ekh6rd4A93", "label": "HS"}
{"data": "ESTOY TEMBLANDO LA PUTA MADRE SE LO MERECÍAN TANTO", "label": "NOT_HS"}
{"data": "LA PUTA MADRE ES UNA BEBITA T SE LO RE MERECIAAA", "label": "HS"}
{"data": "LLORO LA PUTA MADRE,SE LO RE MERECÍA MICA", "label": "NOT_HS"}
{"data": "Vamos la puta madre!! SEMIFINALISTAS CARAJOOO 💛💛💛 AMO ESTE FANDOM AMO SER VIGNISTA! TE MERECES TODO @flor_vigna 👑👑👑", "label": "NOT_HS"}
{"data": "ESTOY LLORANDO LA PUTA MADRE MERECÍA ESTAR EN LA SEMIFINAL LA PUTA MADRE ME QUIERO MORIR", "label": "NOT_HS"}
{"data": "SE LO MERECIA TANTO FLORENCIA LA PUTA MADRE", "label": "NOT_HS"}
{"data": "FLOR SALTANDO AHÍ LA RE PUTA MADRE TE LO MERECES PEDAZO DE FORRA TE LO MERECES, EN LA CARA DE TODOS HIJA ASÍ SE HACE", "label": "HS"}
{"data": "@flor_vigna Esta fue mi reacción cuando ganaste. Literal no puedo más de la felicidad. Te lo mereces piba la puta m… https://t.co/fKfd1OCevx", "label": "NOT_HS"}
{"data": "@InfiernoRojo @CeloCRF ¿No provocaron? ¡ahora sostienen los monos, sus hijos de puta!", "label": "NOT_HS"}
{"data": "Tú eres una puta pero eres mi puta ya no puedo hacer na'", "label": "HS"}
{"data": "JAJAJAJAJAJAJAJAJA se lo merecía la perra https://t.co/pz2pXTYRb5", "label": "HS"}
{"data": "Que te calles la puta boca, rojo de los cojones", "label": "NOT_HS"}
{"data": "@kevincastillof Querido amigo con todo el respeto que te mereces haz lo que se te dé tu puta gana igual nos vale verga, de nada.", "label": "NOT_HS"}
{"data": "@Barbijaputa quizá te guste esto. :** https://t.co/QAoep0NQT3", "label": "NOT_HS"}
{"data": "@Barbijaputa Buena idea eso de dejar en manos de las emociones todas las decisiones lógicas que hay que tomar para… https://t.co/hIwazB7dpY", "label": "NOT_HS"}
{"data": "@JhoCastroCRF81 @camilodimilia @mfrejat Callate brasilero hijo de puta tu pais es una mierda", "label": "NOT_HS"}
{"data": "@Alcddin_ Cállate la boca puta", "label": "HS"}
{"data": "@elisacarrio @LexLhutor Callate gorda nefasta, ladrona e hija de puta.", "label": "HS"}
{"data": "“Cállate el osico puta” jajajajajaajajajaajjajajakalj", "label": "HS"}
{"data": "@Fvangioni11 Tu que hablas hijo de puta? El jugador es tu hermano tú eres un puto muerto de mierda ojalá y se los l… https://t.co/YjUt1Or8xN", "label": "NOT_HS"}
{"data": "Cada día el equipo the late late show es una mierda no es nada gracioso hacer chiste sobre violaciones, acoso o sobre la crisis de un país", "label": "NOT_HS"}
{"data": "Son las 4:12am hija de puta callate", "label": "HS"}
{"data": "@brunopalmeira7 Tú eres una puta asquerosa negro de mierda jajajajajajaja 😂", "label": "HS"}
{"data": "El que esta a mi vera es mas exagerao que un porro de pladur... Su puta madre!!!!! Callate ya!!!!", "label": "NOT_HS"}
{"data": "En the late late show hacen \"chistes\" sobre violaciones, acoso, pedofilia y crisis de un país ESE PROGRAMA ESTA CANCELADO PARA MI", "label": "NOT_HS"}
{"data": "@tonialba da igual que ahora digas que era otra Ines,llamar puta a cualquier mujer es de ser muy rastrero,por un plato de lentejas.", "label": "NOT_HS"}
{"data": "CALLATE !! CHACHALACA. CORRUPTO HIJO DE TU PUTA MADRE . https://t.co/n5PviDlwwO", "label": "NOT_HS"}
{"data": "Cállate de una puta vez. Sentenció el de menor estatura con su seriedad habitual. https://t.co/5AZNKE9wOT", "label": "NOT_HS"}
{"data": "me cansada tía cállate ya la puta boca lo que te queda de vida", "label": "HS"}
{"data": "El hermano de Arturo Pérez Reverte, ex policía y asesino https://t.co/TyKPOv10N0 Cállate ya de una puta vez Pérez Reverte, eres 💩💩", "label": "NOT_HS"}
{"data": "@laufer4 @ElBailando_2017 @MicaViciconte @SolPerez @Mel_Lezcano Callate zorra ojala gane lourdes", "label": "HS"}
{"data": "@sanlopezro72 @AlfonsoRojoPD Tú eres un descerebrado hijo de la puta más tirada", "label": "NOT_HS"}
{"data": "No me puedo dormir la puta madre... Micaela merecia continuar en el certamen y ganarlo 😢😢", "label": "NOT_HS"}
{"data": "@Pablo_Iglesias_ @Jordi_Oliva Cállate de una puta vez, que despiertas el fascismo.", "label": "NOT_HS"}
{"data": "@IrantzuVarela El objetivo siempre es someter al coño. #quejartura", "label": "NOT_HS"}
{"data": "Rodrigo Lanza, tú no eres un antifascista, tú eres un hijo de puta y nos has hecho mucho daño.", "label": "NOT_HS"}
{"data": "A mi vecina nomas se le ocurre tener gallinas y que el gallo a esta hora no me deje dormir. CALLATE LA PUTA MADRE a… https://t.co/X9f9V7Qh22", "label": "NOT_HS"}
{"data": "@tonialba si Inés es una mala puta lo que tú eres no tiene ni nombre en castellano", "label": "HS"}
{"data": "Pura puta pone su nombre como «Stephany» cuando se llaman \"Estefanía\". Pinches ridículas.", "label": "HS"}
{"data": "Hay cosas muy delicadas...términos como violación o acoso se usan muy a la ligera en twitter.", "label": "NOT_HS"}
{"data": "@LekaconK @joaquinrasconpe @solom_magazine Vamos, que tú eres de los gilipollas que cuando alguien sufre una violac… https://t.co/wWUZtwdVDT", "label": "NOT_HS"}
{"data": "Callate la puta boca pesada @Lauu_tb", "label": "HS"}
{"data": "Lo de llamar “mala puta” a una mujer es horrible. Machismo disfrazado de progre. Ni a @InesArrimadas ni a ninguna mujer. Vergüenza de nivel.", "label": "NOT_HS"}
{"data": "Mejor aún, cuando son capaces de inventarse que habéis follado y ni siquiera sabes de su puta existencia https://t.co/nZ6u7RhqbO", "label": "NOT_HS"}
{"data": "@InesArrimadas Ah y tú eres la puta buena? Que horror siempre una mujer ofendiendo a otra. Una pregunta reina tú Mami es la Virgen María?", "label": "HS"}
{"data": "que mi novia es puta, y a ti no te la chupa qué bonito", "label": "HS"}
{"data": "@LeticiaDolera le doy al corazoncito porque no hay un icono de patada,#hartademanadas", "label": "NOT_HS"}
{"data": "@LTGarlic \"Hablamos con la amiga de la zorra que fue violada por llevar minifalda\" #EsQueVasProvocando", "label": "HS"}
{"data": "eso que te calles la puta boca subnormal @natsuki https://t.co/DCfmbFvtM1", "label": "NOT_HS"}
{"data": "—No perdem el somriure ;) —Pero... —¡Cállate puta!", "label": "HS"}
{"data": "@A8C3BC Cállate la puta boca de una vez.", "label": "NOT_HS"}
{"data": "@IrantzuVarela Vuestra maldad no conoce límites ¿Qué será lo siguiente? ¿Mirar con mala cara a los misógenos? ¿Mori… https://t.co/11AuVjBrZf", "label": "HS"}
{"data": "@tunykollmann De verdad, vos merecés que los de tu colectividad te lapiden, traidor hijo de puta.", "label": "NOT_HS"}
{"data": "gilipollas de mierda de los cojones cállate 150 años https://t.co/hldaCCcQ3T", "label": "NOT_HS"}
{"data": "Y tú que te mereces pedazo de puta mierda? https://t.co/QtlBEpyvW4", "label": "NOT_HS"}
{"data": "@mkserra @InesArrimadas Por esa misma regla de tres, nadie sabe si tu eres un hijo de puta. Que tampoco será ningún insulto, no?", "label": "NOT_HS"}
{"data": "@diegocruzva @dubmetrap Si no sufrieran estas mierdas diariamente (violaciones, acoso, violencia) y las denunciaran… https://t.co/OmvF4mrgsQ", "label": "NOT_HS"}
{"data": "@LegadoPeron @JulioPangaro Esta mujer es una hija de puta, asi de sencillo. Lo mismo q los q la votaron.", "label": "HS"}
{"data": "Asesinato/ Violación/ Acoso y tener que escuchar: \"Era muy majo\", \"Cuidaba a sus padres\", \"Todos los vecinos le qu… https://t.co/LoNcIAovVz", "label": "NOT_HS"}
{"data": "Gran verdad... si eres de derechas, hasta mereces que te maten... manda huevos. Es machista \"Congreso de los Diputa… https://t.co/7IXjtilODl", "label": "NOT_HS"}
{"data": "@agarzon callate pedazo de bastardo me cago en tu puta estampa", "label": "NOT_HS"}
{"data": "Una pregunta no se responde con otra, y si lo haces VENÍ QUE TE PEGO UNA PATADA EN LA CARA....", "label": "NOT_HS"}
{"data": "Que tu haces lo que quieras de tu puta vida. Pero luego no te ofendas, cállate la boca y punto, bocachancla.", "label": "NOT_HS"}
{"data": "@InesArrimadas si tu eres \"mala puta\" entonces yo también soy un \"mal putón\" estamos contigo💪🍊", "label": "HS"}
{"data": "El israelí Gilady seguirá en el COI pese a acusaciones de acoso y violación #CooperativaConversa… https://t.co/eYAwYjTKBH", "label": "NOT_HS"}
{"data": "Puedo ser la persona más buena del mundo si te lo mereces, ahora que como me hagas una putada soy la más hija de pu… https://t.co/zCCEm28Waj", "label": "NOT_HS"}
{"data": "¿Me podéis dar mas asco los que pensáis que por enseñar alguna parte del cuerpo ya te tienen que tratar como a una puta?", "label": "NOT_HS"}
{"data": "Capturan a jefe policial por denuncias de delitos relacionados a violación, acoso sexual, agresión sexual y expresi… https://t.co/3QWhIhMqyQ", "label": "NOT_HS"}
{"data": "Morite vos hijo de re mil puta podes dejar de inventar tweets MERECES QUE TE ROMPAN LA CABEZA A MARTILLAZOS Y NO EX… https://t.co/myGxWUKE1m", "label": "NOT_HS"}
{"data": "Si no aprobas te pego una cojida que no te la vas a olvidar nunca y te acabo en la cara queres? UPS DESAPROBE", "label": "HS"}
{"data": "@DesCaulfields La gente es una hija de puta. No hace tanto pasé por el instituto con mi novia para enseñarle dónde… https://t.co/mXfXSxLBe1", "label": "NOT_HS"}
{"data": "Que injusto la puta madre, se merecia lo mejor del mundo!😇", "label": "NOT_HS"}
{"data": "Callate negeo ctm andate a tu pais hijo de puta", "label": "NOT_HS"}
{"data": "@Relojero781 @anaisbernal @LozanoMabel Hasta nunca escoria", "label": "NOT_HS"}
{"data": "@CandelaMc Que ganas de pegarte una piña ojala me quedaran como vos. Imbecil", "label": "NOT_HS"}
{"data": "@Dani_San_Weeee Cállate, son la polla", "label": "NOT_HS"}
{"data": "Tú eres bien puta no te importa na", "label": "HS"}
{"data": "@Barbijaputa jajajajaja, que alguien le quite internet a los padres.", "label": "NOT_HS"}
{"data": "@Barbijaputa Es que tú también", "label": "NOT_HS"}
{"data": "@Barbijaputa No a todo lo anterior 😆", "label": "NOT_HS"}
{"data": "@Barbijaputa Jajajaaj pixar pixar , q es pixar?", "label": "NOT_HS"}
{"data": "@Barbijaputa tan difícil es decirle que es una compañía que hace películas de animación? xD", "label": "NOT_HS"}
{"data": "@Barbijaputa No a que no tienes su consentimiento XD", "label": "NOT_HS"}
{"data": "Cállate ya, puta rata de alcantarilla. https://t.co/PHuW9srsz9", "label": "HS"}
{"data": "@Barbijaputa \"No.\" a utilizar vocablos modernos con tu madre :)", "label": "NOT_HS"}
{"data": "@Barbijaputa jajajaja es que la lías, no puedes decirle el título directamente?", "label": "NOT_HS"}
{"data": "@Barbijaputa no jodas xDDDDDDD", "label": "NOT_HS"}
{"data": "@tunykollmann callate gordo hijo de remil puta vos vas a caer tambien junto con la yegua puta y montonera", "label": "NOT_HS"}
{"data": "@Barbijaputa A todo, como Madre lo sé!!!! 😂😂😂😂", "label": "NOT_HS"}
